{"a":0,"b":1,"c":2,"d":3,"e":4,"f":5,"g":6,"h":7,"i":8,"j":9,"k":10,"l":11,"m":12,"n":13,"o":14,"p":15,"q":16,"r":17,"s":18,"t":19,"u":20,"v":21,"w":22,"x":23,"y":24,"z":25,"á":26,"ã":27,"ç":28,"è":29,"é":30,"ë":31,"ñ":32,"ó":33,"õ":34,"ŋ":35,"ɓ":36,"ẽ":37,"aa":38,"oo":39,"ee":40,"al":41,"am":42,"ci":43,"na":44,"an":45,"kk":46,"di":47,"la":48,"bi":49,"ng":50,"ne":51,"te":52,"ar":53,"ko":54,"mu":55,"ak":56,"ñu":57,"ax":58,"ay":59,"een":60,"bu":61,"ée":62,"oon":63,"li":64,"yi":65,"lu":66,"de":67,"ma":68,"gg":69,"ba":70,"nd":71,"pp":72,"tu":73,"ni":74,"gi":75,"aay":76,"oom":77,"nu":78,"su":79,"du":80,"en":81,"aar":82,"da":83,"ngi":84,"yu":85,"naa":86,"ju":87,"mi":88,"at":89,"aw":90,"alla":91,"or":92,"xam":93,"ku":94,"ii":95,"fa":96,"mb":97,"leen":98,"yalla":99,"loo":100,"jë":101,"wax":102,"moo":103,"ca":104,"gu":105,"le":106,"ti":107,"enn":108,"wu":109,"ox":110,"ab":111,"aan":112,"si":113,"el":114,"sa":115,"aal":116,"on":117,"ol":118,"re":119,"def":120,"nekk":121,"ta":122,"ri":123,"ñi":124,"ji":125,"ëgg":126,"opp":127,"nga":128,"waay":129,"seen":130,"gë":131,"nag":132,"man":133,"ki":134,"épp":135,"sam":136,"ru":137,"ndax":138,"it":139,"se":140,"fe":141,"moom":142,"ngir":143,"waa":144,"maa":145,"waaye":146,"ja":147,"ale":148,"ya":149,"ul":150,"óo":151,"baa":152,"yee":153,"ër":154,"laa":155,"éew":156,"dd":157,"nj":158,"bar":159,"boo":160,"fu":161,"bii":162,"woon":163,"gis":164,"tax":165,"nit":166,"okk":167,"fi":168,"eex":169,"éen":170,"gal":171,"lee":172,"ka":173,"mooy":174,"dina":175,"war":176,"cc":177,"kat":178,"dafa":179,"wi":180,"ra":181,"ñaar":182,"benn":183,"doon":184,"dë":185,"ang":186,"et":187,"tee":188,"mel":189,"tal":190,"dal":191,"ñoo":192,"bëgg":193,"én":194,"as":195,"ñuy":196,"doo":197,"dem":198,"koo":199,"jur":200,"oonu":201,"ngeen":202,"ur":203,"ngu":204,"sama":205,"loolu":206,"er":207,"daa":208,"ga":209,"jo":210,"saa":211,"ara":212,"taa":213,"wal":214,"kan":215,"eel":216,"bor":217,"réew":218,"nañu":219,"dé":220,"gën":221,"oy":222,"too":223,"bokk":224,"yaa":225,"më":226,"ge":227,"ye":228,"muy":229,"ante":230,"sax":231,"yeesu":232,"jam":233,"so":234,"ña":235,"tam":236,"noonu":237,"kki":238,"óor":239,"sunu":240,"nat":241,"lii":242,"koy":243,"mbi":244,"naaw":245,"see":246,"boroom":247,"ag":248,"dam":249,"bal":250,"ad":251,"ël":252,"bopp":253,"dëgg":254,"xe":255,"woo":256,"kenn":257,"dee":258,"wa":259,"yoon":260,"tan":261,"rekk":262,"dëkk":263,"eneen":264,"je":265,"may":266,"bé":267,"do":268,"xar":269,"ndi":270,"nee":271,"baax":272,"ñoom":273,"jaa":274,"alaa":275,"yoo":276,"jox":277,"kaw":278,"bay":279,"me":280,"wee":281,"fan":282,"gaal":283,"dii":284,"to":285,"ali":286,"juróo":287,"mboo":288,"teg":289,"ndaxte":290,"daldi":291,"së":292,"kon":293,"nataal":294,"xaa":295,"gan":296,"dund":297,"fee":298,"yo":299,"ëm":300,"san":301,"ñaari":302,"biir":303,"dul":304,"tée":305,"bë":306,"yë":307,"doom":308,"xel":309,"yaw":310,"jëm":311,"we":312,"japp":313,"ligg":314,"be":315,"oppi":316,"wo":317,"jii":318,"ari":319,"sene":320,"kaay":321,"mag":322,"kër":323,"gaa":324,"ñë":325,"magg":326,"yó":327,"dox":328,"xee":329,"suu":330,"dara":331,"bari":332,"day":333,"tey":334,"naan":335,"sol":336,"ug":337,"liggée":338,"lay":339,"bind":340,"and":341,"senegaal":342,"jig":343,"të":344,"njii":345,"nde":346,"ub":347,"mën":348,"fekk":349,"far":350,"joo":351,"taxaw":352,"dégg":353,"jël":354,"lool":355,"jëkk":356,"wul":357,"ñépp":358,"yéen":359,"fay":360,"jó":361,"gén":362,"juróom":363,"ddu":364,"st":365,"walla":366,"seeni":367,"jj":368,"lépp":369,"wé":370,"ke":371,"ro":372,"nii":373,"ree":374,"yépp":375,"sar":376,"waaw":377,"lis":378,"lë":379,"ñëw":380,"xol":381,"kanam":382,"mbaa":383,"ñakk":384,"ndaw":385,"bee":386,"daan":387,"co":388,"ban":389,"ool":390,"jigéen":391,"sal":392,"nanu":393,"lan":394,"baay":395,"ati":396,"ñet":397,"jaar":398,"jan":399,"atu":400,"addina":401,"neex":402,"gëm":403,"faa":404,"bayyi":405,"lée":406,"tol":407,"jub":408,"jamon":409,"topp":410,"takk":411,"itam":412,"digg":413,"yit":414,"leer":415,"suuf":416,"mucc":417,"jal":418,"gin":419,"po":420,"liggéey":421,"yar":422,"lañu":423,"bare":424,"bañ":425,"bakk":426,"del":427,"nt":428,"jang":429,"ib":430,"amul":431,"jot":432,"yée":433,"yé":434,"laay":435,"rig":436,"soo":437,"olli":438,"yor":439,"ut":440,"noo":441,"lox":442,"pi":443,"mbir":444,"sox":445,"xalaa":446,"ré":447,"rée":448,"mar":449,"ciy":450,"tedd":451,"rë":452,"aaru":453,"daal":454,"rafe":455,"dugg":456,"kaa":457,"atte":458,"yii":459,"ñaan":460,"jëf":461,"dolli":462,"laaj":463,"góor":464,"ëpp":465,"xéew":466,"ginnaaw":467,"lo":468,"sii":469,"ñeen":470,"dama":471,"fii":472,"tali":473,"yón":474,"pe":475,"jé":476,"mbu":477,"askan":478,"um":479,"fukki":480,"mat":481,"nguur":482,"lam":483,"fukk":484,"af":485,"noppi":486,"kaar":487,"go":488,"ddi":489,"lekk":490,"toog":491,"gar":492,"riñ":493,"mujj":494,"ame":495,"say":496,"jamono":497,"aki":498,"ñaa":499,"rafet":500,"doole":501,"ént":502,"tii":503,"gii":504,"kiri":505,"yooyu":506,"ell":507,"dang":508,"of":509,"dan":510,"gee":511,"xéewël":512,"dañu":513,"ton":514,"tuu":515,"xale":516,"kirist":517,"taali":518,"des":519,"nun":520,"nangu":521,"mbooloo":522,"amoon":523,"xalaat":524,"boppam":525,"mee":526,"us":527,"bul":528,"boobu":529,"mii":530,"atum":531,"jeex":532,"alal":533,"goo":534,"xaalis":535,"kili":536,"gée":537,"maanaa":538,"wallu":539,"xu":540,"foo":541,"njiitu":542,"ndam":543,"tay":544,"bés":545,"kku":546,"weex":547,"ngay":548,"jóge":549,"koom":550,"nuy":551,"dañoo":552,"defar":553,"sé":554,"yaram":555,"ndox":556,"jafe":557,"sell":558,"tudd":559,"seet":560,"xal":561,"afrig":562,"gannaaw":563,"jul":564,"xa":565,"aat":566,"génn":567,"léegi":568,"nekkoon":569,"loxo":570,"mo":571,"yagg":572,"tollu":573,"léen":574,"ñiy":575,"tab":576,"xool":577,"met":578,"kii":579,"in":580,"way":581,"gër":582,"dellu":583,"rab":584,"téem":585,"yal":586,"no":587,"att":588,"nge":589,"wacc":590,"ñetti":591,"tar":592,"xare":593,"raw":594,"naka":595,"yeneen":596,"yokk":597,"jamm":598,"uru":599,"té":600,"xeex":601,"kaddu":602,"diggante":603,"qu":604,"xaw":605,"weer":606,"téemée":607,"alu":608,"dinaa":609,"damaa":610,"doomu":611,"dinañu":612,"yiy":613,"yaakaar":614,"cig":615,"solo":616,"ñuul":617,"maanaam":618,"joxe":619,"feeñ":620,"pa":621,"njëkk":622,"wër":623,"agg":624,"wone":625,"xamxam":626,"addu":627,"julli":628,"son":629,"tur":630,"mbind":631,"jun":632,"kay":633,"garab":634,"oro":635,"cee":636,"éem":637,"dikoo":638,"sañ":639,"ññ":640,"anam":641,"indi":642,"buur":643,"sëriñ":644,"yn":645,"bakkaar":646,"bbu":647,"moy":648,"née":649,"yër":650,"bb":651,"xë":652,"taan":653,"dañuy":654,"yoonu":655,"néew":656,"ce":657,"is":658,"tamit":659,"tom":660,"bo":661,"wan":662,"daj":663,"tig":664,"nan":665,"waxtu":666,"yawut":667,"law":668,"ól":669,"tontu":670,"xew":671,"lakk":672,"kuy":673,"adduna":674,"dafay":675,"daw":676,"waral":677,"kar":678,"mba":679,"xan":680,"kë":681,"mis":682,"ngëm":683,"ragal":684,"tas":685,"ndey":686,"tt":687,"xeet":688,"tagg":689,"soppi":690,"kilifa":691,"bees":692,"baat":693,"ynént":694,"kawe":695,"yëg":696,"lal":697,"wuu":698,"dugal":699,"ter":700,"doy":701,"mana":702,"jaay":703,"xo":704,"wet":705,"ñam":706,"wér":707,"taalibe":708,"asam":709,"boole":710,"hi":711,"jaam":712,"sopp":713,"eelu":714,"bon":715,"gé":716,"par":717,"buy":718,"rus":719,"mënu":720,"bun":721,"aji":722,"tul":723,"mil":724,"asamaan":725,"jëfan":726,"dar":727,"aayu":728,"ginaaw":729,"metti":730,"xib":731,"réewu":732,"ndu":733,"wall":734,"bët":735,"xanaa":736,"baar":737,"aam":738,"ham":739,"yax":740,"sëñ":741,"tambal":742,"beneen":743,"nam":744,"woy":745,"maam":746,"tank":747,"coo":748,"guddi":749,"rum":750,"fée":751,"aww":752,"rey":753,"aas":754,"géej":755,"lanu":756,"fat":757,"yaar":758,"doomi":759,"daar":760,"ññi":761,"nguuru":762,"ñooy":763,"kattan":764,"dée":765,"ariñ":766,"defee":767,"soxla":768,"bis":769,"gox":770,"glu":771,"yaay":772,"duñu":773,"samay":774,"uñu":775,"ñeent":776,"leegi":777,"yam":778,"ñii":779,"net":780,"xon":781,"lum":782,"jar":783,"jum":784,"ñe":785,"daq":786,"wer":787,"olof":788,"junni":789,"yon":790,"laam":791,"yëngu":792,"ray":793,"mbë":794,"wóor":795,"tukaay":796,"lim":797,"booba":798,"sor":799,"waat":800,"ubbi":801,"téere":802,"ker":803,"ggi":804,"jëfandikoo":805,"ngoo":806,"tër":807,"tuuti":808,"fo":809,"xaar":810,"manu":811,"cu":812,"wala":813,"nañ":814,"waar":815,"tub":816,"xoo":817,"miy":818,"es":819,"juroom":820,"leeral":821,"samm":822,"sarax":823,"tugal":824,"iin":825,"pas":826,"sang":827,"luy":828,"melo":829,"taar":830,"weeru":831,"mbëgg":832,"dañ":833,"mbokk":834,"jiitu":835,"sant":836,"naq":837,"jikk":838,"faww":839,"nda":840,"teel":841,"jën":842,"ana":843,"ch":844,"aboo":845,"sall":846,"téeméer":847,"malaa":848,"sakk":849,"ñaaw":850,"maan":851,"dimb":852,"teer":853,"xibaar":854,"wor":855,"sin":856,"óolu":857,"njaay":858,"eem":859,"jege":860,"diine":861,"bëj":862,"baab":863,"dén":864,"won":865,"dëkku":866,"maki":867,"xonq":868,"në":869,"paa":870,"óob":871,"il":872,"mukk":873,"genn":874,"waan":875,"dikk":876,"ndo":877,"dëgër":878,"ñeenti":879,"yóbbu":880,"bam":881,"yan":882,"yow":883,"raay":884,"biy":885,"waxtaan":886,"oor":887,"lislaam":888,"katu":889,"uraan":890,"taane":891,"nopp":892,"stu":893,"nar":894,"saan":895,"duma":896,"dogal":897,"uma":898,"ap":899,"yuy":900,"mor":901,"njiit":902,"soxna":903,"tti":904,"amee":905,"taw":906,"fas":907,"sunuy":908,"fattali":909,"raa":910,"musaa":911,"mbe":912,"mad":913,"fal":914,"jaamu":915,"wéy":916,"ram":917,"xii":918,"pen":919,"jullit":920,"wut":921,"yenn":922,"sul":923,"cé":924,"fatte":925,"nent":926,"aju":927,"mer":928,"pool":929,"ala":930,"buleen":931,"sukk":932,"tekki":933,"ñett":934,"yeer":935,"tubaab":936,"yónént":937,"njaboo":938,"den":939,"caa":940,"naar":941,"gënë":942,"xi":943,"njang":944,"ndigal":945,"fé":946,"gam":947,"yem":948,"lañ":949,"déglu":950,"rëy":951,"wolof":952,"tann":953,"tabax":954,"ees":955,"jëw":956,"ñeel":957,"dees":958,"jublu":959,"fees":960,"gaaw":961,"aali":962,"mas":963,"joŋ":964,"faatu":965,"saw":966,"wii":967,"jóg":968,"wara":969,"jëmm":970,"dénk":971,"sanni":972,"ngo":973,"mbo":974,"bépp":975,"jële":976,"qi":977,"amal":978,"ent":979,"ook":980,"looloo":981,"lenn":982,"jab":983,"fr":984,"yaq":985,"rawati":986,"gle":987,"pól":988,"saar":989,"andoo":990,"muham":991,"gul":992,"séen":993,"jakk":994,"kati":995,"xarit":996,"doxal":997,"póló":998,"jax":999,"mbé":1000,"fit":1001,"defe":1002,"yonent":1003,"njaa":1004,"jee":1005,"googu":1006,"yuu":1007,"juu":1008,"leel":1009,"cam":1010,"jooy":1011,"waxe":1012,"sakku":1013,"joŋante":1014,"turu":1015,"ëllë":1016,"sen":1017,"dagg":1018,"wée":1019,"ñax":1020,"ris":1021,"njariñ":1022,"waanu":1023,"dinga":1024,"fir":1025,"mus":1026,"ndaje":1027,"dde":1028,"jéem":1029,"dóor":1030,"nne":1031,"lañuy":1032,"piyeer":1033,"defal":1034,"tamb":1035,"jje":1036,"bunt":1037,"faj":1038,"nettali":1039,"farã":1040,"kow":1041,"neena":1042,"génne":1043,"dëggdëgg":1044,"eef":1045,"der":1046,"né":1047,"woote":1048,"malaaka":1049,"nant":1050,"éef":1051,"réy":1052,"biti":1053,"niki":1054,"maggal":1055,"mé":1056,"sh":1057,"ah":1058,"mbal":1059,"moomu":1060,"joor":1061,"jumtukaay":1062,"kiy":1063,"një":1064,"moroom":1065,"mbirum":1066,"xamal":1067,"pu":1068,"juróomb":1069,"don":1070,"eek":1071,"all":1072,"nanga":1073,"dëpp":1074,"tere":1075,"door":1076,"kopp":1077,"xarnu":1078,"leem":1079,"daanu":1080,"loom":1081,"yónnee":1082,"misaal":1083,"danu":1084,"kam":1085,"per":1086,"ño":1087,"bakkan":1088,"noon":1089,"réewum":1090,"judd":1091,"xamle":1092,"damay":1093,"bir":1094,"xamu":1095,"set":1096,"jiite":1097,"jabar":1098,"xamul":1099,"saf":1100,"yoŋ":1101,"teelu":1102,"guy":1103,"lem":1104,"faral":1105,"wuute":1106,"pén":1107,"xay":1108,"néeg":1109,"akug":1110,"neen":1111,"taal":1112,"alem":1113,"muñ":1114,"tukki":1115,"pólótig":1116,"pexe":1117,"lé":1118,"ruu":1119,"fut":1120,"gor":1121,"wë":1122,"xaali":1123,"doxali":1124,"poli":1125,"yónni":1126,"andi":1127,"daje":1128,"tor":1129,"liy":1130,"weesu":1131,"mbooloom":1132,"dere":1133,"ndé":1134,"mbëj":1135,"almaa":1136,"enni":1137,"óot":1138,"fekkee":1139,"tëj":1140,"lor":1141,"tooñ":1142,"laal":1143,"rax":1144,"delloo":1145,"mbay":1146,"réer":1147,"yiw":1148,"taxawal":1149,"gërëm":1150,"alq":1151,"gisee":1152,"mboot":1153,"giy":1154,"yeek":1155,"bég":1156,"képp":1157,"yaatu":1158,"jooju":1159,"yére":1160,"gay":1161,"demee":1162,"liggéeyu":1163,"dig":1164,"taq":1165,"bésu":1166,"reew":1167,"nasar":1168,"aj":1169,"tën":1170,"saytu":1171,"ver":1172,"futbal":1173,"ndak":1174,"yokku":1175,"fen":1176,"wetu":1177,"miñ":1178,"olo":1179,"bëggoon":1180,"danoo":1181,"yore":1182,"wat":1183,"alekat":1184,"ñeneen":1185,"bbal":1186,"yel":1187,"bant":1188,"dajale":1189,"sée":1190,"jant":1191,"réewi":1192,"waxam":1193,"ngal":1194,"naal":1195,"jall":1196,"aadama":1197,"waroon":1198,"kkal":1199,"almaañ":1200,"ngiy":1201,"seede":1202,"bataa":1203,"tudde":1204,"ëllëg":1205,"ëmb":1206,"rek":1207,"tambalee":1208,"bbi":1209,"wante":1210,"doomam":1211,"xas":1212,"antu":1213,"seex":1214,"look":1215,"gudd":1216,"yéene":1217,"rii":1218,"oog":1219,"gëstu":1220,"gone":1221,"waxi":1222,"diiwaanu":1223,"téeméeri":1224,"dana":1225,"mili":1226,"kooku":1227,"saaru":1228,"jug":1229,"juddu":1230,"naqar":1231,"diir":1232,"fon":1233,"juge":1234,"jënd":1235,"jamonoy":1236,"koppar":1237,"alquraan":1238,"atti":1239,"saalum":1240,"jaw":1241,"xeetu":1242,"bër":1243,"hu":1244,"ërëm":1245,"teek":1246,"usmaan":1247,"muhammad":1248,"só":1249,"rusalem":1250,"wwu":1251,"ñee":1252,"are":1253,"yerusalem":1254,"banneex":1255,"mandar":1256,"jafejafe":1257,"nelaw":1258,"ttu":1259,"waxee":1260,"bet":1261,"kól":1262,"tang":1263,"vi":1264,"jokk":1265,"xé":1266,"xara":1267,"kanamu":1268,"pénc":1269,"dimbali":1270,"wote":1271,"aale":1272,"matal":1273,"waññi":1274,"suñu":1275,"foofu":1276,"daara":1277,"baña":1278,"ndakaaru":1279,"amerig":1280,"danga":1281,"aka":1282,"mënul":1283,"déet":1284,"milyaar":1285,"eeku":1286,"lënd":1287,"jangu":1288,"yonnant":1289,"jag":1290,"diis":1291,"cosaan":1292,"sey":1293,"weddi":1294,"oto":1295,"juróomi":1296,"laayay":1297,"cib":1298,"gëna":1299,"sedd":1300,"tambali":1301,"pó":1302,"wuñu":1303,"mingi":1304,"wir":1305,"sanc":1306,"rub":1307,"dangeen":1308,"aange":1309,"farãas":1310,"ligee":1311,"xaaj":1312,"loxoom":1313,"xaalisu":1314,"sur":1315,"gépp":1316,"njub":1317,"ngaa":1318,"musal":1319,"denc":1320,"dog":1321,"sédd":1322,"laat":1323,"sab":1324,"kinne":1325,"keneen":1326,"mon":1327,"om":1328,"waayu":1329,"buntub":1330,"kkati":1331,"jangal":1332,"sos":1333,"waxoon":1334,"éel":1335,"nekkul":1336,"ñaareelu":1337,"penku":1338,"indil":1339,"rawatina":1340,"nja":1341,"amna":1342,"for":1343,"dangaa":1344,"yees":1345,"doj":1346,"xat":1347,"mul":1348,"kurée":1349,"nay":1350,"agsi":1351,"roo":1352,"ñenn":1353,"sonn":1354,"defa":1355,"mbég":1356,"baal":1357,"allaa":1358,"tele":1359,"jekk":1360,"feebar":1361,"bak":1362,"nañoo":1363,"fey":1364,"teef":1365,"jëwriñ":1366,"defoon":1367,"démb":1368,"gannaar":1369,"wane":1370,"nasaraan":1371,"jappe":1372,"jébbal":1373,"xaj":1374,"mbëggeel":1375,"dingeen":1376,"barab":1377,"yaxya":1378,"tegu":1379,"tool":1380,"ha":1381,"ligée":1382,"laata":1383,"ber":1384,"xamante":1385,"jaax":1386,"amu":1387,"baayam":1388,"njël":1389,"këram":1390,"ngan":1391,"buntu":1392,"nax":1393,"dëggu":1394,"ron":1395,"ëe":1396,"dex":1397,"dunu":1398,"kaso":1399,"toll":1400,"toor":1401,"xeeti":1402,"tiit":1403,"daawu":1404,"ran":1405,"mburu":1406,"daanaka":1407,"mbooleem":1408,"siin":1409,"jégg":1410,"wacce":1411,"këru":1412,"fattaliku":1413,"jenn":1414,"cci":1415,"aab":1416,"tëdd":1417,"fari":1418,"bark":1419,"bas":1420,"pay":1421,"itaali":1422,"tiis":1423,"taggat":1424,"són":1425,"yégle":1426,"bataaxal":1427,"teem":1428,"togg":1429,"dellusi":1430,"sotti":1431,"kaayu":1432,"ccu":1433,"ñooñu":1434,"tuubaa":1435,"pal":1436,"féete":1437,"dof":1438,"téef":1439,"mam":1440,"dun":1441,"sónko":1442,"ngë":1443,"niru":1444,"kuré":1445,"moytu":1446,"gël":1447,"woowu":1448,"bindéef":1449,"juróombenn":1450,"gen":1451,"léeg":1452,"nekke":1453,"romb":1454,"tin":1455,"kaddug":1456,"dooley":1457,"dale":1458,"deme":1459,"xelam":1460,"seetlu":1461,"sori":1462,"lëndëm":1463,"nattu":1464,"jëkkër":1465,"seenug":1466,"ank":1467,"kaaraange":1468,"jagleel":1469,"gaañu":1470,"ble":1471,"nju":1472,"bokkoon":1473,"dayo":1474,"cér":1475,"gatt":1476,"maay":1477,"meel":1478,"bée":1479,"abdu":1480,"saraxalekat":1481,"béré":1482,"mal":1483,"saba":1484,"res":1485,"njaboot":1486,"th":1487,"lul":1488,"jóob":1489,"dawal":1490,"rik":1491,"lóolu":1492,"nak":1493,"déggee":1494,"mungi":1495,"juróomñaar":1496,"foofa":1497,"leneen":1498,"sóo":1499,"bala":1500,"jée":1501,"torox":1502,"ren":1503,"ndaa":1504,"baree":1505,"alaat":1506,"junniy":1507,"xamee":1508,"tef":1509,"takku":1510,"jéggi":1511,"fara":1512,"firnde":1513,"sacc":1514,"tiim":1515,"ñatti":1516,"natt":1517,"xoolee":1518,"bóo":1519,"aajo":1520,"suba":1521,"xame":1522,"sellal":1523,"jaaxle":1524,"asi":1525,"ndawi":1526,"gub":1527,"nekkee":1528,"beem":1529,"naay":1530,"saxal":1531,"juddoo":1532,"farisen":1533,"coon":1534,"kaan":1535,"texe":1536,"deret":1537,"dindi":1538,"rakk":1539,"séy":1540,"fexe":1541,"taxoon":1542,"kañ":1543,"waajal":1544,"keroog":1545,"koomkoom":1546,"ayu":1547,"tërali":1548,"jëfe":1549,"demal":1550,"isray":1551,"abu":1552,"alee":1553,"barkeel":1554,"teewul":1555,"eer":1556,"araab":1557,"seefaa":1558,"yéeg":1559,"tamblee":1560,"ibraay":1561,"yërmë":1562,"yërëm":1563,"ger":1564,"jari":1565,"lakku":1566,"kum":1567,"dok":1568,"meer":1569,"au":1570,"feel":1571,"adi":1572,"jëme":1573,"sil":1574,"mbëggéel":1575,"israyil":1576,"ibraayma":1577,"tuub":1578,"dangay":1579,"pit":1580,"ëg":1581,"kur":1582,"taalu":1583,"jaare":1584,"yuuxu":1585,"mbax":1586,"faraas":1587,"laaya":1588,"xolam":1589,"por":1590,"pare":1591,"pastef":1592,"kkee":1593,"koor":1594,"ngelaw":1595,"lees":1596,"doonte":1597,"dundug":1598,"ful":1599,"óol":1600,"tegg":1601,"rug":1602,"turam":1603,"las":1604,"mbubb":1605,"nos":1606,"werante":1607,"can":1608,"diw":1609,"ppu":1610,"doonoon":1611,"ll":1612,"xelum":1613,"pon":1614,"xamoon":1615,"wadd":1616,"politig":1617,"muj":1618,"simili":1619,"jaloo":1620,"bula":1621,"ñaanal":1622,"nof":1623,"mandi":1624,"gali":1625,"raññ":1626,"jaarale":1627,"haa":1628,"gise":1629,"waaj":1630,"cofeel":1631,"feeñal":1632,"juróomñaari":1633,"xëcc":1634,"añ":1635,"mune":1636,"tug":1637,"sub":1638,"noflaay":1639,"yërmëndé":1640,"cë":1641,"ot":1642,"makk":1643,"gaajo":1644,"yób":1645,"taalibeem":1646,"sore":1647,"jat":1648,"nuyu":1649,"bennoo":1650,"tënk":1651,"ggan":1652,"yomb":1653,"wirgo":1654,"naw":1655,"yaama":1656,"ndank":1657,"aada":1658,"rin":1659,"gém":1660,"milyoŋ":1661,"ligeey":1662,"nn":1663,"limu":1664,"degg":1665,"sag":1666,"bëcc":1667,"nanoo":1668,"lug":1669,"askanu":1670,"mbas":1671,"aq":1672,"jaan":1673,"tóor":1674,"tit":1675,"aans":1676,"sida":1677,"sëkk":1678,"yaxantu":1679,"koro":1680,"fes":1681,"bérab":1682,"soppiku":1683,"que":1684,"xiif":1685,"sun":1686,"ñaarfukki":1687,"yëf":1688,"lub":1689,"kanamam":1690,"yéena":1691,"nul":1692,"aloon":1693,"fer":1694,"bitim":1695,"sañu":1696,"diiwaan":1697,"doktoor":1698,"lif":1699,"feeñu":1700,"coow":1701,"fonk":1702,"bërë":1703,"mp":1704,"móo":1705,"yaqu":1706,"ibn":1707,"buu":1708,"yegg":1709,"sart":1710,"jangale":1711,"room":1712,"nang":1713,"jappale":1714,"faal":1715,"gat":1716,"mali":1717,"lat":1718,"buuru":1719,"dekki":1720,"moodi":1721,"seetaan":1722,"naam":1723,"meññ":1724,"attekat":1725,"paañ":1726,"fë":1727,"gara":1728,"omar":1729,"tale":1730,"xali":1731,"madu":1732,"bëggee":1733,"diggu":1734,"sheex":1735,"xóot":1736,"bayyil":1737,"siiw":1738,"jariñ":1739,"ãa":1740,"óon":1741,"masi":1742,"suf":1743,"naat":1744,"abdul":1745,"gas":1746,"ho":1747,"masu":1748,"diirub":1749,"andikoo":1750,"xarala":1751,"ndimbal":1752,"fraans":1753,"gisu":1754,"wuma":1755,"leeg":1756,"jikko":1757,"gune":1758,"parti":1759,"angal":1760,"coppi":1761,"xut":1762,"wallug":1763,"coono":1764,"lante":1765,"taaru":1766,"mbiri":1767,"cou":1768,"ñetteelu":1769,"daawuda":1770,"yen":1771,"gumba":1772,"sekk":1773,"cax":1774,"dige":1775,"ndar":1776,"balaa":1777,"maggat":1778,"jigeen":1779,"sukkandikoo":1780,"allaaxi":1781,"deel":1782,"alx":1783,"ort":1784,"firi":1785,"takkder":1786,"rëcc":1787,"samp":1788,"njée":1789,"dalal":1790,"wert":1791,"daf":1792,"ñibbi":1793,"xob":1794,"bammeel":1795,"xebaar":1796,"mbootaayu":1797,"musi":1798,"juma":1799,"dall":1800,"saay":1801,"ŋŋ":1802,"galile":1803,"soon":1804,"liku":1805,"jeexii":1806,"sóob":1807,"uf":1808,"barke":1809,"atul":1810,"yégal":1811,"lammiñ":1812,"fenn":1813,"baane":1814,"xëtu":1815,"soppe":1816,"doxalin":1817,"ate":1818,"fatt":1819,"bakke":1820,"seytaane":1821,"suul":1822,"song":1823,"woor":1824,"yooyee":1825,"yég":1826,"juuf":1827,"mbootaay":1828,"koronaa":1829,"waru":1830,"jangoro":1831,"mun":1832,"tuur":1833,"dégén":1834,"dey":1835,"bokkul":1836,"wenn":1837,"yewwu":1838,"pacc":1839,"geneen":1840,"waaru":1841,"jallo":1842,"ñun":1843,"tëral":1844,"gaynde":1845,"alxuraan":1846,"car":1847,"ñor":1848,"lumu":1849,"aayam":1850,"ero":1851,"dëggal":1852,"rëdd":1853,"sonal":1854,"wuutu":1855,"lër":1856,"mbakke":1857,"les":1858,"tani":1859,"liggéeyukaay":1860,"ami":1861,"bur":1862,"xeer":1863,"juróomñeent":1864,"reelu":1865,"woyof":1866,"manuta":1867,"kol":1868,"bat":1869,"baatu":1870,"talu":1871,"lëre":1872,"taalif":1873,"sawara":1874,"kee":1875,"roy":1876,"badu":1877,"tund":1878,"sikk":1879,"ser":1880,"fiy":1881,"sabab":1882,"pée":1883,"wam":1884,"muri":1885,"wiy":1886,"tollook":1887,"xawma":1888,"coobare":1889,"bit":1890,"booy":1891,"seer":1892,"yanke":1893,"pt":1894,"ve":1895,"seeti":1896,"kaas":1897,"mbedd":1898,"bëccëg":1899,"bawoo":1900,"ndeel":1901,"fann":1902,"andiku":1903,"andal":1904,"ndamu":1905,"menn":1906,"mbóo":1907,"wow":1908,"waxambaane":1909,"cay":1910,"muu":1911,"wurus":1912,"bri":1913,"yay":1914,"amuñu":1915,"dungeen":1916,"wuññi":1917,"jaaxal":1918,"weeri":1919,"reer":1920,"jaxas":1921,"lempo":1922,"yeen":1923,"dëddu":1924,"mbaam":1925,"nooy":1926,"siiwal":1927,"musiba":1928,"tekk":1929,"mujje":1930,"cce":1931,"pilaat":1932,"eki":1933,"tëgg":1934,"ñó":1935,"nir":1936,"yërman":1937,"jikkó":1938,"bax":1939,"ngali":1940,"juróomñett":1941,"sañsañ":1942,"xiir":1943,"ppi":1944,"gadd":1945,"taange":1946,"suufu":1947,"kuréel":1948,"kal":1949,"pee":1950,"lax":1951,"tallal":1952,"digal":1953,"kepp":1954,"tasaar":1955,"yoy":1956,"din":1957,"dakk":1958,"teew":1959,"picc":1960,"yelloo":1961,"sufyanke":1962,"ngóor":1963,"taax":1964,"mboq":1965,"xarañ":1966,"lëré":1967,"men":1968,"nug":1969,"waajur":1970,"jëmale":1971,"soldaar":1972,"laan":1973,"nen":1974,"waxal":1975,"leur":1976,"gënoon":1977,"jëmé":1978,"kese":1979,"yékkati":1980,"moŋ":1981,"surga":1982,"angalteer":1983,"poo":1984,"ëndi":1985,"tion":1986,"jjan":1987,"bank":1988,"doxalinu":1989,"borom":1990,"toogu":1991,"woowe":1992,"wetam":1993,"njéeme":1994,"adu":1995,"koon":1996,"ñaw":1997,"bëggbëgg":1998,"tabbi":1999,"ceeb":2000,"njaq":2001,"ngoon":2002,"tolluwaay":2003,"dëppoo":2004,"jokkoo":2005,"otris":2006,"singali":2007,"dinanu":2008,"weñ":2009,"kem":2010,"xarekat":2011,"xéy":2012,"jépp":2013,"kujje":2014,"teeru":2015,"maye":2016,"yitte":2017,"jiy":2018,"booloo":2019,"warul":2020,"xelu":2021,"bey":2022,"ligéey":2023,"yab":2024,"lig":2025,"nje":2026,"dootu":2027,"dootul":2028,"wom":2029,"téye":2030,"coppite":2031,"digën":2032,"ata":2033,"rusi":2034,"yallaa":2035,"maane":2036,"kóllëre":2037,"béréb":2038,"sóobu":2039,"nangoo":2040,"tus":2041,"gaddu":2042,"kaati":2043,"nguurug":2044,"danuy":2045,"jiital":2046,"tankam":2047,"un":2048,"ggu":2049,"kéem":2050,"lon":2051,"salaa":2052,"waal":2053,"yox":2054,"diku":2055,"manees":2056,"génnee":2057,"sarxal":2058,"móodu":2059,"ñse":2060,"alkaati":2061,"kos":2062,"gindi":2063,"sukkandiku":2064,"donn":2065,"anta":2066,"lin":2067,"farlu":2068,"banni":2069,"nataalu":2070,"baale":2071,"xayma":2072,"kurél":2073,"garabu":2074,"liis":2075,"rafetal":2076,"déedéet":2077,"jakkaar":2078,"allaaxira":2079,"almasi":2080,"laq":2081,"bati":2082,"maak":2083,"xet":2084,"faju":2085,"elaa":2086,"maangi":2087,"wooye":2088,"ñëwee":2089,"xañ":2090,"bakat":2091,"app":2092,"dak":2093,"gët":2094,"rajo":2095,"ñaareel":2096,"reewi":2097,"amerik":2098,"kóllëré":2099,"mm":2100,"mépp":2101,"mari":2102,"oona":2103,"walli":2104,"liggéeykat":2105,"ñaxtu":2106,"xéewal":2107,"jeexit":2108,"xareb":2109,"sel":2110,"aate":2111,"aasi":2112,"muur":2113,"wuy":2114,"óom":2115,"bëgga":2116,"téeré":2117,"melokaan":2118,"tambli":2119,"sas":2120,"yebal":2121,"sowwu":2122,"juróombenni":2123,"ir":2124,"muus":2125,"aaya":2126,"wiris":2127,"janq":2128,"lamp":2129,"xamxamu":2130,"xutbakat":2131,"jolof":2132,"qali":2133,"ludul":2134,"niy":2135,"sum":2136,"boobee":2137,"jambaar":2138,"andak":2139,"këri":2140,"njëg":2141,"béen":2142,"con":2143,"fab":2144,"demo":2145,"bayyee":2146,"maryaama":2147,"ñatt":2148,"waale":2149,"jeexal":2150,"ire":2151,"mook":2152,"manee":2153,"manul":2154,"rul":2155,"ngiraan":2156,"santaane":2157,"siise":2158,"naqari":2159,"wéet":2160,"ben":2161,"gaar":2162,"nangeen":2163,"tall":2164,"fanweeri":2165,"séq":2166,"nangul":2167,"ukaay":2168,"dibi":2169,"yuusu":2170,"niti":2171,"dooleel":2172,"saag":2173,"déggoo":2174,"gaddaay":2175,"fépp":2176,"jon":2177,"bëgge":2178,"gina":2179,"jana":2180,"njari":2181,"daaj":2182,"sowu":2183,"reem":2184,"bayyileen":2185,"ñów":2186,"ngor":2187,"iir":2188,"saggan":2189,"lamin":2190,"teral":2191,"dend":2192,"simoŋ":2193,"bool":2194,"taxul":2195,"déggal":2196,"jógee":2197,"safaan":2198,"dajaloo":2199,"atoo":2200,"mbam":2201,"yapp":2202,"yepp":2203,"baaxul":2204,"kilif":2205,"yaayam":2206,"lang":2207,"ture":2208,"yakk":2209,"kaayi":2210,"goor":2211,"ngannaay":2212,"jataay":2213,"cër":2214,"xoro":2215,"laqu":2216,"buum":2217,"tuum":2218,"gum":2219,"taxawu":2220,"fésal":2221,"wutal":2222,"asan":2223,"boppu":2224,"njiiti":2225,"poñ":2226,"xewxew":2227,"couleur":2228,"kó":2229,"kadd":2230,"toj":2231,"dawaan":2232,"espaañ":2233,"kh":2234,"ndee":2235,"deful":2236,"maandu":2237,"daamar":2238,"kawam":2239,"xoolal":2240,"téereb":2241,"séddale":2242,"mëna":2243,"jëmmi":2244,"léeb":2245,"googee":2246,"safara":2247,"sépp":2248,"mbar":2249,"riñu":2250,"saali":2251,"njiil":2252,"nasaraanal":2253,"mbaxana":2254,"bile":2255,"lepp":2256,"kilo":2257,"baam":2258,"boog":2259,"sot":2260,"agsee":2261,"damm":2262,"fanaan":2263,"alukaay":2264,"wërsë":2265,"fran":2266,"ndajem":2267,"pólo":2268,"pë":2269,"wóolu":2270,"xamuñu":2271,"let":2272,"sew":2273,"dég":2274,"raaya":2275,"féq":2276,"firndeel":2277,"yokkute":2278,"yallay":2279,"tim":2280,"yaasin":2281,"dëkke":2282,"wecc":2283,"taxawaay":2284,"matt":2285,"meetar":2286,"kayit":2287,"aatu":2288,"tel":2289,"tes":2290,"ation":2291,"raxas":2292,"tëralin":2293,"itu":2294,"jara":2295,"bin":2296,"laahi":2297,"dogu":2298,"tëx":2299,"daaneel":2300,"yéeme":2301,"ndab":2302,"dab":2303,"waxu":2304,"dell":2305,"marse":2306,"mbur":2307,"ñaata":2308,"miir":2309,"kilifay":2310,"taari":2311,"britani":2312,"jaxasoo":2313,"inu":2314,"max":2315,"pël":2316,"ropp":2317,"juy":2318,"loola":2319,"wum":2320,"fili":2321,"metit":2322,"lëkk":2323,"fitna":2324,"jariñu":2325,"jol":2326,"andul":2327,"dekk":2328,"sunug":2329,"tawat":2330,"mandarga":2331,"béer":2332,"digënté":2333,"jay":2334,"une":2335,"wol":2336,"yilif":2337,"nday":2338,"andandoo":2339,"wéeru":2340,"wépp":2341,"was":2342,"kureelu":2343,"ñaq":2344,"aajowoo":2345,"yul":2346,"naaféq":2347,"looy":2348,"ngañ":2349,"taat":2350,"sëy":2351,"ginnaawam":2352,"dajeek":2353,"raññee":2354,"wopp":2355,"site":2356,"ëro":2357,"njort":2358,"xaaju":2359,"dundu":2360,"teraa":2361,"taarii":2362,"injiil":2363,"ayib":2364,"buñ":2365,"yiwu":2366,"matu":2367,"awar":2368,"bart":2369,"ynéntab":2370,"kéemaan":2371,"albu":2372,"leb":2373,"neef":2374,"jaadu":2375,"jigée":2376,"jógé":2377,"xibaaru":2378,"makka":2379,"zi":2380,"ngii":2381,"jotee":2382,"xaajub":2383,"juróomfukk":2384,"gog":2385,"orob":2386,"lanuy":2387,"nëbbu":2388,"dëgëral":2389,"yemale":2390,"njaaloo":2391,"afi":2392,"pet":2393,"nuru":2394,"nees":2395,"beek":2396,"soog":2397,"mbugal":2398,"agu":2399,"ket":2400,"kóolu":2401,"maar":2402,"ndefar":2403,"palaa":2404,"ndon":2405,"jib":2406,"taabal":2407,"jottali":2408,"pite":2409,"waare":2410,"gémmiñ":2411,"bel":2412,"tli":2413,"bij":2414,"reg":2415,"waana":2416,"teey":2417,"mes":2418,"wottu":2419,"mbiram":2420,"lolu":2421,"mujjee":2422,"ñoñam":2423,"ñen":2424,"diwaan":2425,"tukkee":2426,"kune":2427,"tapp":2428,"réccu":2429,"nëbb":2430,"ŋa":2431,"bisub":2432,"matukaay":2433,"safaa":2434,"njam":2435,"toolu":2436,"mom":2437,"néegu":2438,"jaamam":2439,"ph":2440,"toon":2441,"ux":2442,"kolo":2443,"mug":2444,"sipt":2445,"kool":2446,"dékku":2447,"yëngal":2448,"gaayi":2449,"caax":2450,"waalo":2451,"sarxalkat":2452,"iinu":2453,"jëfi":2454,"rah":2455,"erodd":2456,"andoon":2457,"teggi":2458,"xammee":2459,"sikki":2460,"gerte":2461,"yërmande":2462,"ngërëm":2463,"nett":2464,"ggal":2465,"dundi":2466,"fetal":2467,"dëkki":2468,"ndimb":2469,"jaasi":2470,"cere":2471,"kattanu":2472,"demokar":2473,"yuusufa":2474,"sëgg":2475,"ani":2476,"deñ":2477,"siyaar":2478,"gisoon":2479,"kaf":2480,"ñakka":2481,"jabaram":2482,"wóo":2483,"lar":2484,"waxuma":2485,"demba":2486,"saajo":2487,"tooy":2488,"liggéeyam":2489,"yées":2490,"kaala":2491,"yaramam":2492,"mbindeef":2493,"cammoo":2494,"féew":2495,"aloo":2496,"dekkal":2497,"ndë":2498,"satu":2499,"kin":2500,"njal":2501,"reetaan":2502,"lamb":2503,"bob":2504,"noppee":2505,"ñeewan":2506,"dakaar":2507,"ké":2508,"tefes":2509,"njé":2510,"raŋ":2511,"demoon":2512,"boroomam":2513,"gancax":2514,"feek":2515,"jiiñ":2516,"banq":2517,"soow":2518,"yoroon":2519,"léegléeg":2520,"eg":2521,"kël":2522,"suwe":2523,"mbaar":2524,"saaba":2525,"mbiru":2526,"faat":2527,"kaani":2528,"paj":2529,"xëy":2530,"waraloon":2531,"fitnaal":2532,"musta":2533,"tege":2534,"lik":2535,"iis":2536,"waññ":2537,"fanweer":2538,"xeeb":2539,"rump":2540,"afirig":2541,"ck":2542,"nekku":2543,"leena":2544,"daawul":2545,"seedeel":2546,"xem":2547,"tegtal":2548,"jammaar":2549,"njaqare":2550,"kab":2551,"sã":2552,"trump":2553,"woom":2554,"mini":2555,"tine":2556,"yowaana":2557,"ñew":2558,"njuum":2559,"tum":2560,"bëggul":2561,"gann":2562,"fiir":2563,"soppeeku":2564,"séentu":2565,"kureel":2566,"kóolute":2567,"njo":2568,"fil":2569,"seetu":2570,"bëre":2571,"alalu":2572,"ndeysaan":2573,"ndongo":2574,"brusi":2575,"kook":2576,"sancu":2577,"xeltu":2578,"woto":2579,"toppatoo":2580,"ubbil":2581,"ñoñ":2582,"kaddoom":2583,"pólotig":2584,"golo":2585,"aana":2586,"akub":2587,"niroo":2588,"dugub":2589,"gëdd":2590,"samba":2591,"ñaarfukk":2592,"doŋŋ":2593,"loxoy":2594,"jél":2595,"njëgu":2596,"mala":2597,"dese":2598,"yeg":2599,"wattu":2600,"pat":2601,"teen":2602,"waxul":2603,"yeewu":2604,"gane":2605,"bakkanam":2606,"bërëb":2607,"ds":2608,"oñ":2609,"teewal":2610,"mës":2611,"rëb":2612,"paab":2613,"njur":2614,"jinne":2615,"waani":2616,"maas":2617,"gisgis":2618,"royu":2619,"noot":2620,"junne":2621,"ahmad":2622,"ajjana":2623,"futbalkat":2624,"séex":2625,"dunde":2626,"min":2627,"samag":2628,"tanki":2629,"dundal":2630,"lëer":2631,"tuddoon":2632,"rabb":2633,"jumtu":2634,"brusiya":2635,"dërëm":2636,"feneen":2637,"qat":2638,"tox":2639,"sago":2640,"fuu":2641,"bëggu":2642,"yedd":2643,"mboolaay":2644,"ahmadu":2645,"farañse":2646,"abdulaay":2647,"filib":2648,"siyaare":2649,"kalaa":2650,"wël":2651,"nes":2652,"saalumu":2653,"kawar":2654,"tolloo":2655,"dëggdëggi":2656,"méngoo":2657,"sunna":2658,"lijjan":2659,"suqali":2660,"awi":2661,"jëlee":2662,"waxtaane":2663,"yoonal":2664,"bëti":2665,"doxe":2666,"ndeke":2667,"miin":2668,"këyit":2669,"safaanu":2670,"faay":2671,"mokk":2672,"kajoor":2673,"yonant":2674,"weg":2675,"kera":2676,"namm":2677,"kersa":2678,"xoole":2679,"sawar":2680,"juuti":2681,"ao":2682,"reen":2683,"ciw":2684,"kor":2685,"pom":2686,"liggéeyal":2687,"jange":2688,"not":2689,"taggoo":2690,"féex":2691,"biral":2692,"gattal":2693,"nand":2694,"ngéen":2695,"jom":2696,"réewam":2697,"yaatal":2698,"fekke":2699,"jëfam":2700,"xuloo":2701,"yeneeni":2702,"banneexu":2703,"rendi":2704,"dóo":2705,"isaa":2706,"aaf":2707,"bara":2708,"woolu":2709,"bëtu":2710,"juróomñetti":2711,"cosaa":2712,"foog":2713,"politi":2714,"ajjuma":2715,"cée":2716,"sak":2717,"xaal":2718,"mudaldi":2719,"tukk":2720,"sah":2721,"fudd":2722,"meloon":2723,"saasenegaal":2724,"soble":2725,"yooni":2726,"diggan":2727,"njaati":2728,"teggiin":2729,"bil":2730,"dakkal":2731,"yude":2732,"yudaa":2733,"wuti":2734,"liggee":2735,"ugh":2736,"mbindéef":2737,"neel":2738,"ou":2739,"weneen":2740,"nekkal":2741,"jadd":2742,"yoor":2743,"bes":2744,"rom":2745,"agul":2746,"wén":2747,"lab":2748,"deñoo":2749,"béy":2750,"japple":2751,"aggale":2752,"musóor":2753,"moroomam":2754,"cant":2755,"bijjaa":2756,"imb":2757,"yeew":2758,"teere":2759,"gereg":2760,"yëgu":2761,"lëf":2762,"faale":2763,"alalam":2764,"ngënée":2765,"jariñoo":2766,"jji":2767,"mó":2768,"nitu":2769,"mbër":2770,"lewet":2771,"laab":2772,"tegoon":2773,"bës":2774,"xeeñ":2775,"faatoo":2776,"seetsi":2777,"ndeyjoor":2778,"njabootam":2779,"jawwu":2780,"bett":2781,"pitaal":2782,"pari":2783,"new":2784,"macc":2785,"kulëer":2786,"fepp":2787,"woowee":2788,"tof":2789,"beer":2790,"xalaatu":2791,"pere":2792,"sañsañu":2793,"gore":2794,"tuumaal":2795,"ñeewant":2796,"jeem":2797,"noy":2798,"napp":2799,"suur":2800,"manoon":2801,"barabu":2802,"soqi":2803,"pour":2804,"xët":2805,"njangale":2806,"kumpa":2807,"gannaaru":2808,"gale":2809,"nóo":2810,"pax":2811,"ën":2812,"alante":2813,"andee":2814,"batay":2815,"juboo":2816,"gunge":2817,"talaa":2818,"saxaar":2819,"dong":2820,"neeti":2821,"weesoo":2822,"jappoon":2823,"ndegam":2824,"tolluwaayu":2825,"woroom":2826,"bésub":2827,"lijjanti":2828,"eco":2829,"ini":2830,"ok":2831,"pro":2832,"artu":2833,"suufe":2834,"wayjur":2835,"céy":2836,"tóortóor":2837,"caaxaan":2838,"dagan":2839,"xami":2840,"siggi":2841,"soob":2842,"dëkkuwaay":2843,"añs":2844,"eu":2845,"wel":2846,"bitti":2847,"luñ":2848,"madi":2849,"gëmu":2850,"sosu":2851,"yoonam":2852,"tane":2853,"doxale":2854,"gént":2855,"pole":2856,"utoon":2857,"ñeenteelu":2858,"baaraam":2859,"ñeme":2860,"fent":2861,"tël":2862,"ãs":2863,"ngóo":2864,"bérëb":2865,"doya":2866,"joxoon":2867,"mere":2868,"yobbu":2869,"cos":2870,"léem":2871,"yéemu":2872,"lammi":2873,"taskati":2874,"jakka":2875,"xaritoo":2876,"xaraf":2877,"fël":2878,"geen":2879,"maal":2880,"pé":2881,"altine":2882,"ngé":2883,"muna":2884,"sipp":2885,"njan":2886,"demleen":2887,"dénd":2888,"diiné":2889,"xaatim":2890,"fattliku":2891,"araam":2892,"deao":2893,"tuut":2894,"nin":2895,"kuur":2896,"tis":2897,"gaas":2898,"janook":2899,"fukkeelu":2900,"ndamam":2901,"defare":2902,"njalbéen":2903,"dol":2904,"ëttu":2905,"digle":2906,"laxas":2907,"bisaa":2908,"temb":2909,"luu":2910,"njaam":2911,"koomu":2912,"ëppu":2913,"donte":2914,"riir":2915,"mbégte":2916,"ase":2917,"cfa":2918,"rang":2919,"aame":2920,"napole":2921,"ñungi":2922,"buñu":2923,"ndoor":2924,"gëmul":2925,"jaarjaar":2926,"afri":2927,"meew":2928,"che":2929,"xamuleen":2930,"tëralinu":2931,"napoleon":2932,"ãas":2933,"eena":2934,"njeex":2935,"gacce":2936,"yengu":2937,"xewoon":2938,"banti":2939,"neexal":2940,"yitté":2941,"jallee":2942,"yaramu":2943,"jeexital":2944,"teraanga":2945,"bijjaakon":2946,"he":2947,"ñan":2948,"ñul":2949,"yiwi":2950,"dananu":2951,"wis":2952,"sallaa":2953,"cedeao":2954,"misra":2955,"ndeyam":2956,"ñaawteef":2957,"fés":2958,"wënd":2959,"vert":2960,"baxa":2961,"cal":2962,"laŋ":2963,"fecc":2964,"aliku":2965,"wél":2966,"baayu":2967,"ibraa":2968,"tuuma":2969,"ndigalu":2970,"cës":2971,"njuumte":2972,"gab":2973,"aanu":2974,"nas":2975,"bukki":2976,"kafe":2977,"liir":2978,"addiis":2979,"ndigg":2980,"jooja":2981,"nosu":2982,"gémmi":2983,"jumtukaayi":2984,"depite":2985,"moona":2986,"tir":2987,"jiwu":2988,"sampi":2989,"melne":2990,"gaañ":2991,"mënoon":2992,"neexul":2993,"mbub":2994,"mboolooy":2995,"guddig":2996,"jaraaf":2997,"mbokkam":2998,"genne":2999,"egg":3000,"har":3001,"ste":3002,"dib":3003,"ërë":3004,"boobaa":3005,"leef":3006,"daaw":3007,"addin":3008,"jem":3009,"liggéeye":3010,"tëju":3011,"afrik":3012,"tënku":3013,"vid":3014,"ayubés":3015,"tasaaroo":3016,"cammooñ":3017,"fuddën":3018,"col":3019,"cawar":3020,"ele":3021,"rat":3022,"xërëm":3023,"mase":3024,"dag":3025,"juum":3026,"saabaam":3027,"deesu":3028,"joxoñ":3029,"mboolem":3030,"com":3031,"géy":3032,"sangara":3033,"bamba":3034,"verte":3035,"ñenti":3036,"ndekete":3037,"talaata":3038,"ëtt":3039,"leble":3040,"seri":3041,"waawaaw":3042,"boolee":3043,"yeyoo":3044,"doxand":3045,"jëflë":3046,"ñaawal":3047,"yëgyëg":3048,"noppalu":3049,"nettli":3050,"mustafaa":3051,"doxandéem":3052,"bumu":3053,"éelu":3054,"fekki":3055,"jambur":3056,"maggalu":3057,"njiital":3058,"jottli":3059,"siidi":3060,"giir":3061,"defaraat":3062,"xalifa":3063,"cer":3064,"toom":3065,"giñ":3066,"ente":3067,"defu":3068,"wex":3069,"fekkoon":3070,"jógal":3071,"stri":3072,"matale":3073,"orop":3074,"ndombo":3075,"péeyu":3076,"bre":3077,"genni":3078,"ttali":3079,"ñat":3080,"ñent":3081,"gisul":3082,"junj":3083,"kumba":3084,"ril":3085,"baatam":3086,"sosoo":3087,"seere":3088,"mboor":3089,"bën":3090,"joolaa":3091,"ññiku":3092,"yóbbaale":3093,"njekk":3094,"lli":3095,"andu":3096,"dexu":3097,"loor":3098,"waxtaa":3099,"taf":3100,"moomeel":3101,"laah":3102,"bokku":3103,"xaadi":3104,"gangune":3105,"dundëm":3106,"suukar":3107,"jotoon":3108,"karaw":3109,"og":3110,"masul":3111,"attan":3112,"mbaal":3113,"waxaat":3114,"teemeer":3115,"xaritam":3116,"sangu":3117,"yëfi":3118,"web":3119,"begg":3120,"jangle":3121,"nguuram":3122,"kattanug":3123,"deretu":3124,"taariix":3125,"soqikoo":3126,"masedu":3127,"jaww":3128,"kolaa":3129,"waayam":3130,"fur":3131,"jong":3132,"solu":3133,"bindkat":3134,"rongoo":3135,"tuuru":3136,"xumb":3137,"yaggul":3138,"narelaa":3139,"jëkkëram":3140,"bóoy":3141,"munna":3142,"wërsëg":3143,"palaas":3144,"sén":3145,"lasu":3146,"kom":3147,"moor":3148,"wug":3149,"wuñ":3150,"taaw":3151,"yëkkati":3152,"bindal":3153,"ndekki":3154,"taxawaayu":3155,"góorlu":3156,"geek":3157,"aggee":3158,"taggatu":3159,"wérgu":3160,"woykat":3161,"diiney":3162,"séeréer":3163,"the":3164,"yittewoo":3165,"cëslaay":3166,"nem":3167,"koñ":3168,"nekkin":3169,"samaas":3170,"fippu":3171,"warug":3172,"raglu":3173,"saafara":3174,"xere":3175,"wéyal":3176,"jeexi":3177,"mos":3178,"cosaanoo":3179,"moon":3180,"saal":3181,"sël":3182,"ttub":3183,"ameel":3184,"tefe":3185,"mata":3186,"iim":3187,"kav":3188,"ras":3189,"angale":3190,"jappee":3191,"mbaax":3192,"neexee":3193,"jubbanti":3194,"topptoo":3195,"duggu":3196,"lamboo":3197,"doxaliin":3198,"péncum":3199,"koronaawiris":3200,"duñ":3201,"siri":3202,"taamu":3203,"tanq":3204,"wees":3205,"diiwaani":3206,"jankoon":3207,"jangalekat":3208,"noor":3209,"jëflante":3210,"giiru":3211,"yënguyëngu":3212,"nëtëx":3213,"jollasu":3214,"ise":3215,"meneen":3216,"amti":3217,"binde":3218,"mur":3219,"kuu":3220,"ley":3221,"wuyu":3222,"jiroom":3223,"saaga":3224,"yéwén":3225,"kurélu":3226,"teggin":3227,"jarag":3228,"lëkkale":3229,"ŋaññ":3230,"cosaanu":3231,"benni":3232,"kang":3233,"ps":3234,"amiin":3235,"andoom":3236,"matul":3237,"ggat":3238,"basa":3239,"jëli":3240,"setal":3241,"biiñ":3242,"teefu":3243,"teewe":3244,"xaat":3245,"daraja":3246,"ndeyu":3247,"noona":3248,"sakka":3249,"caabi":3250,"toroxal":3251,"yayoo":3252,"walliyu":3253,"ropplaan":3254,"demokaraasi":3255,"isipt":3256,"tte":3257,"yet":3258,"sapp":3259,"rim":3260,"fedd":3261,"dél":3262,"tegee":3263,"lopitaal":3264,"ndamp":3265,"taskatu":3266,"ternet":3267,"wéral":3268,"namaa":3269,"yaari":3270,"wommat":3271,"yoxo":3272,"gaw":3273,"lalu":3274,"oli":3275,"xul":3276,"égal":3277,"aaw":3278,"ner":3279,"aku":3280,"naalu":3281,"sig":3282,"óoy":3283,"dëkkoon":3284,"tegoo":3285,"yëkk":3286,"njabootu":3287,"barkeb":3288,"cim":3289,"lakki":3290,"suma":3291,"fajar":3292,"fipp":3293,"leerug":3294,"jote":3295,"deef":3296,"darajay":3297,"niir":3298,"soxnaam":3299,"mbuus":3300,"cees":3301,"gambi":3302,"khari":3303,"wérguyaram":3304,"cat":3305,"eko":3306,"haal":3307,"mk":3308,"palaat":3309,"salaat":3310,"lasaar":3311,"musul":3312,"maw":3313,"seŋ":3314,"boor":3315,"galag":3316,"jaale":3317,"sanku":3318,"joojee":3319,"wékk":3320,"réem":3321,"sammoon":3322,"ñaawtéef":3323,"albukhari":3324,"suweŋ":3325,"fuuta":3326,"taay":3327,"nawet":3328,"lak":3329,"nel":3330,"nuyoo":3331,"naataa":3332,"ruus":3333,"gallan":3334,"ware":3335,"dooleem":3336,"gaf":3337,"saaku":3338,"yey":3339,"yamale":3340,"anaugh":3341,"fajkat":3342,"sénégal":3343,"kavanaugh":3344,"been":3345,"qale":3346,"kore":3347,"ayi":3348,"lil":3349,"tubéy":3350,"jumaa":3351,"wunu":3352,"yas":3353,"fuuf":3354,"dënn":3355,"daam":3356,"sow":3357,"sokolaa":3358,"jeqi":3359,"mayu":3360,"gaawu":3361,"kere":3362,"kaasamaas":3363,"tiitaange":3364,"wérgi":3365,"foto":3366,"beykat":3367,"njaatige":3368,"ddina":3369,"ere":3370,"fëgg":3371,"fale":3372,"góob":3373,"tari":3374,"ancos":3375,"biri":3376,"tegal":3377,"mac":3378,"faf":3379,"gënu":3380,"mango":3381,"biige":3382,"yaak":3383,"téel":3384,"tëb":3385,"suufeel":3386,"jékki":3387,"ndustri":3388,"jakkar":3389,"ligéeyal":3390,"rakkam":3391,"sippax":3392,"goro":3393,"os":3394,"wit":3395,"naññ":3396,"bunu":3397,"masa":3398,"badi":3399,"ndare":3400,"jubal":3401,"tigu":3402,"yenu":3403,"sog":3404,"fekksi":3405,"lëj":3406,"jalal":3407,"ginaar":3408,"jébb":3409,"ndoxum":3410,"xasida":3411,"doylu":3412,"yamoo":3413,"jarul":3414,"naroon":3415,"jëwriñu":3416,"nosteg":3417,"gisuma":3418,"mbóotam":3419,"xorom":3420,"cor":3421,"kóo":3422,"pul":3423,"tó":3424,"yaan":3425,"diko":3426,"lajj":3427,"teree":3428,"bune":3429,"ndóol":3430,"atee":3431,"saq":3432,"maasallaa":3433,"addi":3434,"melax":3435,"diisoo":3436,"rafetlu":3437,"kilifag":3438,"daqe":3439,"ngomb":3440,"póli":3441,"noyyi":3442,"ind":3443,"qar":3444,"ñar":3445,"aani":3446,"eet":3447,"dibéer":3448,"nesi":3449,"naaj":3450,"atlas":3451,"allar":3452,"wuleen":3453,"óoba":3454,"wil":3455,"deem":3456,"xelal":3457,"doxalukaay":3458,"loxol":3459,"tiijaan":3460,"njiitul":3461,"kadduy":3462,"pañe":3463,"ñepp":3464,"bëjsaalum":3465,"mbote":3466,"yokkuteg":3467,"ngalteer":3468,"mamadu":3469,"batiku":3470,"ërob":3471,"cawarte":3472,"gallankoor":3473,"boy":3474,"lóo":3475,"nabas":3476,"digël":3477,"liñ":3478,"mate":3479,"nig":3480,"aari":3481,"awa":3482,"leg":3483,"itali":3484,"baaxe":3485,"barnabas":3486,"gana":3487,"araf":3488,"sëq":3489,"xalaatam":3490,"xalam":3491,"nowam":3492,"mënuñu":3493,"darma":3494,"ubbiku":3495,"yewwute":3496,"taarix":3497,"aamerig":3498,"xereñ":3499,"ggante":3500,"defay":3501,"tabas":3502,"raf":3503,"covid":3504,"yaroo":3505,"soxal":3506,"manula":3507,"yanq":3508,"jaxase":3509,"bóom":3510,"bërëbu":3511,"jammaarloo":3512,"warugar":3513,"pub":3514,"sta":3515,"dio":3516,"laggi":3517,"tundu":3518,"oppit":3519,"ange":3520,"soloo":3521,"soññ":3522,"xarkanam":3523,"jaañ":3524,"sës":3525,"ros":3526,"langu":3527,"mars":3528,"waxtuw":3529,"xoolaat":3530,"paaka":3531,"ndogal":3532,"monte":3533,"kuréelu":3534,"jongante":3535,"endustri":3536,"ken":3537,"poor":3538,"bid":3539,"tek":3540,"aksi":3541,"nite":3542,"aare":3543,"kub":3544,"mane":3545,"joge":3546,"taas":3547,"tamm":3548,"yool":3549,"juróomñeenti":3550,"sartu":3551,"geej":3552,"geestu":3553,"bulaan":3554,"wuuteek":3555,"ndaamar":3556,"tasaare":3557,"njangum":3558,"mbubboo":3559,"gati":3560,"hii":3561,"kees":3562,"patt":3563,"raat":3564,"uri":3565,"ëw":3566,"nation":3567,"tuddu":3568,"awma":3569,"xamne":3570,"seenub":3571,"samdi":3572,"taatu":3573,"jekki":3574,"juróomfukki":3575,"ndawal":3576,"lank":3577,"tuddee":3578,"melow":3579,"xér":3580,"telefon":3581,"juróombennfukk":3582,"jakkaarlook":3583,"maneesu":3584,"waññeeku":3585,"ngóone":3586,"sampiyoŋ":3587,"tefesu":3588,"ry":3589,"yite":3590,"yuñ":3591,"mbet":3592,"caggante":3593,"jah":3594,"joh":3595,"mël":3596,"dundam":3597,"bos":3598,"sangam":3599,"jëmmal":3600,"murid":3601,"jakkaarloo":3602,"toftal":3603,"im":3604,"róo":3605,"yatt":3606,"amatul":3607,"nijaay":3608,"sulet":3609,"waxna":3610,"sib":3611,"jaune":3612,"saas":3613,"sobe":3614,"biiram":3615,"wotey":3616,"bindu":3617,"bayyikoo":3618,"jëfëndi":3619,"malaakam":3620,"yanu":3621,"muslim":3622,"jafejafey":3623,"bakar":3624,"faayda":3625,"basaŋ":3626,"dax":3627,"dër":3628,"kalla":3629,"depp":3630,"xamente":3631,"simon":3632,"jaambur":3633,"tomb":3634,"sëf":3635,"jappal":3636,"ubbee":3637,"rou":3638,"jalgati":3639,"soxor":3640,"kaane":3641,"góorgóorlu":3642,"tayyi":3643,"melosuuf":3644,"persida":3645,"nasaret":3646,"wata":3647,"latjoor":3648,"murit":3649,"yegsi":3650,"royukaay":3651,"va":3652,"masaa":3653,"orge":3654,"señ":3655,"waayi":3656,"kacc":3657,"rabi":3658,"jural":3659,"seetal":3660,"jeego":3661,"loru":3662,"aduna":3663,"doyadi":3664,"idi":3665,"ngale":3666,"danañu":3667,"midi":3668,"sesaar":3669,"dën":3670,"dundël":3671,"nanguwul":3672,"kayitu":3673,"fulla":3674,"yóbbe":3675,"muuñ":3676,"waajuram":3677,"kilomet":3678,"tabaski":3679,"cel":3680,"hal":3681,"kari":3682,"sóor":3683,"usi":3684,"kowe":3685,"laabal":3686,"taayi":3687,"duggee":3688,"tabbal":3689,"bbax":3690,"sakkan":3691,"jumtukaayu":3692,"njënd":3693,"xarnub":3694,"payoor":3695,"nawle":3696,"ngënéel":3697,"yanqóoba":3698,"polo":3699,"biñ":3700,"guñu":3701,"siti":3702,"gënal":3703,"soŋ":3704,"xaru":3705,"feese":3706,"liggéeyi":3707,"wersite":3708,"manuma":3709,"cuur":3710,"dikkal":3711,"fallu":3712,"puul":3713,"moytuleen":3714,"ayubes":3715,"ekib":3716,"njambaar":3717,"dóomu":3718,"ñarelaa":3719,"gre":3720,"aasu":3721,"cin":3722,"ane":3723,"ano":3724,"antal":3725,"dikaa":3726,"mah":3727,"duy":3728,"siy":3729,"yombal":3730,"gaawan":3731,"doxantu":3732,"jaaro":3733,"génné":3734,"xotti":3735,"wormaal":3736,"céndu":3737,"farãs":3738,"jeexiital":3739,"jigéenu":3740,"photo":3741,"kée":3742,"loy":3743,"mc":3744,"oŋ":3745,"yat":3746,"alku":3747,"naf":3748,"armi":3749,"mati":3750,"sut":3751,"suy":3752,"jukki":3753,"wute":3754,"kana":3755,"bayi":3756,"yëre":3757,"yéenee":3758,"star":3759,"defaral":3760,"tabb":3761,"wonee":3762,"gammu":3763,"wéer":3764,"buuri":3765,"feex":3766,"géew":3767,"jeneen":3768,"poro":3769,"tra":3770,"xab":3771,"amug":3772,"nara":3773,"yile":3774,"yah":3775,"bëggante":3776,"boroo":3777,"gejje":3778,"george":3779,"damu":3780,"doomaadama":3781,"ñëwal":3782,"ndawam":3783,"ceebu":3784,"xaaral":3785,"goreel":3786,"delloosi":3787,"jéggal":3788,"mujju":3789,"nirook":3790,"digganteem":3791,"iniwersite":3792,"waxtaanu":3793,"maseduwan":3794,"allarba":3795,"biddii":3796,"ine":3797,"ty":3798,"uk":3799,"vo":3800,"aama":3801,"bidiw":3802,"nis":3803,"nus":3804,"faggu":3805,"mbali":3806,"tilaa":3807,"jiyaar":3808,"taxu":3809,"waree":3810,"gannaay":3811,"gaam":3812,"gaale":3813,"stor":3814,"xuux":3815,"xajj":3816,"waccu":3817,"taalibey":3818,"bataaxel":3819,"jawriñ":3820,"bérébu":3821,"mandiŋ":3822,"fësal":3823,"kalaame":3824,"ndampaay":3825,"indaale":3826,"fm":3827,"ili":3828,"lol":3829,"nangay":3830,"dim":3831,"ten":3832,"akar":3833,"tiye":3834,"tilim":3835,"maale":3836,"laaf":3837,"melal":3838,"bëggë":3839,"éntam":3840,"balu":3841,"bayit":3842,"magam":3843,"bindoo":3844,"faran":3845,"toppoon":3846,"nté":3847,"coor":3848,"ngoog":3849,"neenal":3850,"limub":3851,"jataayub":3852,"njobbax":3853,"liggeey":3854,"jeqiku":3855,"wérgiyaram":3856,"ngomblaan":3857,"jolli":3858,"lëm":3859,"ofi":3860,"aaday":3861,"diwaar":3862,"bato":3863,"caf":3864,"lekool":3865,"yeex":3866,"wareef":3867,"bëgguma":3868,"bokkeef":3869,"dëkkandoo":3870,"jeng":3871,"téeréem":3872,"joob":3873,"jëkka":3874,"ndawu":3875,"ginne":3876,"kaam":3877,"mujjoon":3878,"dajee":3879,"ndeyjoo":3880,"joŋanteb":3881,"jeexiit":3882,"ngañdemba":3883,"gó":3884,"loppit":3885,"aalu":3886,"alali":3887,"layoo":3888,"ngërë":3889,"giléem":3890,"aaye":3891,"dadaan":3892,"lebal":3893,"nekkinu":3894,"mani":3895,"rap":3896,"doonul":3897,"asaka":3898,"toogal":3899,"tëer":3900,"ston":3901,"wéddi":3902,"diggi":3903,"pot":3904,"pose":3905,"ibliis":3906,"ump":3907,"sayi":3908,"tiir":3909,"meeri":3910,"rawante":3911,"ñeentfukk":3912,"dénkaane":3913,"ndigali":3914,"jaxate":3915,"terewul":3916,"tangoor":3917,"taggatkat":3918,"haaji":3919,"dibidibi":3920,"mawdo":3921,"jor":3922,"kallaa":3923,"rmidi":3924,"eeli":3925,"ndoo":3926,"ppaa":3927,"aaral":3928,"timo":3929,"defleen":3930,"fexee":3931,"raññiku":3932,"suux":3933,"jëlé":3934,"yéenay":3935,"mbul":3936,"mbubbu":3937,"dangeena":3938,"jëfandiku":3939,"coona":3940,"goxu":3941,"kamb":3942,"yéenekaay":3943,"attirmidi":3944,"waññiku":3945,"sottal":3946,"dolaar":3947,"timote":3948,"az":3949,"nor":3950,"aljuma":3951,"ling":3952,"luga":3953,"daŋ":3954,"kun":3955,"jërë":3956,"tiwaaw":3957,"jotu":3958,"mem":3959,"kontar":3960,"rot":3961,"tolof":3962,"tiitar":3963,"wallum":3964,"sér":3965,"kattanam":3966,"soree":3967,"juroomi":3968,"kamara":3969,"raxci":3970,"sidaŋ":3971,"dundin":3972,"nóonu":3973,"batayit":3974,"njeexit":3975,"nowambar":3976,"cuuraay":3977,"cang":3978,"id":3979,"jort":3980,"ant":3981,"dibeer":3982,"nela":3983,"musu":3984,"buso":3985,"attee":3986,"ordina":3987,"taxna":3988,"ers":3989,"saaj":3990,"yaas":3991,"jefan":3992,"bét":3993,"béri":3994,"ganaar":3995,"bere":3996,"reewum":3997,"tont":3998,"ters":3999,"féey":4000,"cho":4001,"pólótigu":4002,"saggane":4003,"koloñ":4004,"xemmee":4005,"mokkal":4006,"siidiya":4007,"rongooñ":4008,"faranse":4009,"cent":4010,"falu":4011,"isin":4012,"ment":4013,"ëb":4014,"amuma":4015,"biram":4016,"yima":4017,"mabb":4018,"sutu":4019,"naak":4020,"gëme":4021,"waañ":4022,"óok":4023,"rabu":4024,"neek":4025,"neew":4026,"jëloon":4027,"sooy":4028,"kaasu":4029,"siis":4030,"garu":4031,"loxob":4032,"pakk":4033,"kayi":4034,"daaray":4035,"njaayum":4036,"yiwam":4037,"toroxlu":4038,"porti":4039,"yakkamti":4040,"caar":4041,"fati":4042,"imaam":4043,"xeel":4044,"nakk":4045,"diwaanu":4046,"deg":4047,"magi":4048,"yun":4049,"yeene":4050,"kas":4051,"dalee":4052,"yekkati":4053,"gëmoon":4054,"kaanu":4055,"dégluleen":4056,"sababu":4057,"amina":4058,"ndimbalu":4059,"xaadir":4060,"raxcidolli":4061,"efes":4062,"jen":4063,"aram":4064,"komi":4065,"naataange":4066,"jubadi":4067,"kim":4068,"sambar":4069,"fuglu":4070,"ñaare":4071,"dëfël":4072,"bokkaale":4073,"jaami":4074,"xaacu":4075,"xeewal":4076,"wéyee":4077,"lëñ":4078,"xolli":4079,"ñetteel":4080,"faati":4081,"toppe":4082,"takkal":4083,"xoolleen":4084,"xeexal":4085,"xamxamam":4086,"turki":4087,"goxgox":4088,"tërë":4089,"apr":4090,"camp":4091,"xamunu":4092,"naqarlu":4093,"gaañugaañu":4094,"silla":4095,