{
  "<bos>": 0,
  "<eos>": 1,
  "<pad>": 3,
  "<unk>": 2,
  "a": 4,
  "aa": 42,
  "aaa": 19405,
  "aab": 1420,
  "aaba": 24560,
  "aad": 29270,
  "aada": 1662,
  "aadaa": 10666,
  "aadaak": 13634,
  "aadaam": 11010,
  "aadaay": 24568,
  "aadam": 13724,
  "aadama": 1201,
  "aadamaa": 16457,
  "aadamay": 24563,
  "aadawoo": 27082,
  "aaday": 3865,
  "aaddu": 29277,
  "aade": 24559,
  "aadi": 21914,
  "aado": 21917,
  "aaf": 2711,
  "aafe": 21916,
  "aafi": 5768,
  "aafiya": 16231,
  "aaful": 24564,
  "aag": 8235,
  "aagi": 29272,
  "aah": 5633,
  "aahaa": 19409,
  "aahi": 19408,
  "aail": 29282,
  "aaj": 15442,
  "aajaw": 29284,
  "aaje": 11914,
  "aajo": 1524,
  "aajoo": 16456,
  "aajoom": 6518,
  "aajoommu": 19066,
  "aajowoo": 2349,
  "aajowul": 18755,
  "aajoy": 9843,
  "aaju": 14459,
  "aak": 6142,
  "aake": 24562,
  "aaki": 4405,
  "aakimo": 27739,
  "aakimoo": 5247,
  "aakimu": 16198,
  "aakon": 9097,
  "aakoon": 19410,
  "aal": 120,
  "aalam": 8671,
  "aale": 1276,
  "aalee": 22237,
  "aaleek": 9697,
  "aaleel": 7439,
  "aaleem": 9130,
  "aali": 966,
  "aalihii": 20575,
  "aalim": 29280,
  "aalis": 13725,
  "aalist": 26686,
  "aalu": 3890,
  "aalug": 24565,
  "aam": 742,
  "aama": 3805,
  "aamaan": 13326,
  "aamadu": 4796,
  "aamam": 15911,
  "aamanoo": 29286,
  "aame": 2924,
  "aamerig": 3502,
  "aamerik": 15115,
  "aami": 11009,
  "aamii": 12967,
  "aamiin": 4852,
  "aamiinalquraan": 27802,
  "aamiinwoote": 27801,
  "aamin": 15444,
  "aamina": 16458,
  "aamu": 4333,
  "aan": 116,
  "aana": 2590,
  "aanaam": 21920,
  "aanak": 21919,
  "aanam": 6978,
  "aand": 29271,
  "aandi": 22217,
  "aane": 5006,
  "aanga": 29274,
  "aange": 1313,
  "aani": 3450,
  "aanke": 11977,
  "aano": 13822,
  "aans": 1680,
  "aanta": 22218,
  "aanu": 2978,
  "aanug": 29285,
  "aanul": 24566,
  "aape": 29278,
  "aar": 86,
  "aara": 6414,
  "aaraale": 29790,
  "aaral": 3932,
  "aaram": 25017,
  "aare": 3547,
  "aaree": 22112,
  "aareen": 25018,
  "aari": 3485,
  "aarkat": 25019,
  "aarloo": 19631,
  "aarlook": 13784,
  "aaro": 14549,
  "aaron": 29789,
  "aaroo": 8257,
  "aaroona": 9386,
  "aart": 29788,
  "aartu": 19630,
  "aaru": 457,
  "aaróona": 13785,
  "aas": 758,
  "aasam": 13723,
  "aase": 15443,
  "aasi": 2116,
  "aasiyo": 27233,
  "aasiyoŋ": 23469,
  "aasoo": 21918,
  "aasu": 3725,
  "aat": 570,
  "aataa": 24561,
  "aatal": 9096,
  "aatam": 17876,
  "aate": 2115,
  "aatee": 9368,
  "aatey": 29276,
  "aati": 10665,
  "aatii": 19407,
  "aatiini": 28619,
  "aatoo": 19406,
  "aatu": 2292,
  "aatub": 29281,
  "aatul": 29279,
  "aave": 24567,
  "aaw": 3282,
  "aawe": 29275,
  "aawlu": 23632,
  "aawo": 10301,
  "aawu": 29273,
  "aax": 5982,
  "aaxi": 29283,
  "aaxira": 19411,
  "aay": 80,
  "aaya": 2130,
  "aayam": 1854,
  "aayatul": 24963,
  "aayay": 22090,
  "aaye": 3895,
  "aayee": 13040,
  "aayeeti": 24964,
  "aayeg": 29735,
  "aayer": 29733,
  "aaygaaf": 24965,
  "aayi": 5449,
  "aayisa": 15204,
  "aayo": 24962,
  "aayoo": 4801,
  "aayoon": 13041,
  "aaytal": 9681,
  "aaytalu": 29734,
  "aayu": 732,
  "aayul": 22091,
  "aayumbe": 14049,
  "aañ": 24558,
  "aañu": 21915,
  "aaŋ": 7417,
  "aaŋkay": 9328,
  "ab": 115,
  "aba": 4196,
  "abaa": 10345,
  "abaabakar": 14340,
  "abaane": 25184,
  "abaar": 22214,
  "abaas": 11514,
  "abadan": 5433,
  "abadon": 27712,
  "abajada": 17520,
  "abal": 4496,
  "abale": 29996,
  "abaloon": 25183,
  "abar": 8095,
  "abasa": 19283,
  "abb": 5331,
  "abba": 11513,
  "abbaas": 18083,
  "abbal": 29998,
  "abbas": 29999,
  "abbe": 22215,
  "abboo": 29997,
  "abbu": 10715,
  "abc": 16636,
  "abd": 4907,
  "abdal": 19705,
  "abdalla": 27814,
  "abdel": 16638,
  "abdoo": 16637,
  "abdu": 1484,
  "abdul": 1749,
  "abdulaay": 2651,
  "abdullaah": 18793,
  "abe": 25182,
  "abel": 8667,
  "aber": 13083,
  "abercrombie": 15328,
  "abet": 5332,
  "abi": 5762,
  "abia": 27918,
  "abib": 23828,
  "abii": 5440,
  "abiib": 12325,
  "abiibu": 17573,
  "abiihi": 12326,
  "abijãa": 12920,
  "abil": 21772,
  "abila": 23829,
  "abilen": 24225,
  "abiy": 24304,
  "abiya": 11870,
  "abiyatar": 28741,
  "abiyudd": 21289,
  "ablaay": 4111,
  "able": 13821,
  "abo": 4858,
  "abon": 19703,
  "abonné": 21724,
  "aboo": 849,
  "aboobak": 17134,
  "aboobakrin": 17785,
  "abool": 22216,
  "aboor": 18588,
  "abra": 19704,
  "absa": 9401,
  "abu": 1556,
  "abud": 17304,
  "abujaa": 20788,
  "abuu": 11741,
  "abuub": 11272,
  "abuubakar": 13638,
  "abuubakrin": 28320,
  "abóo": 4110,
  "ac": 5184,
  "aca": 14375,
  "acc": 12400,
  "acci": 24307,
  "ace": 15373,
  "aceae": 15374,
  "aceh": 17751,
  "acha": 28947,
  "ache": 28946,
  "acog": 21774,
  "acogny": 24226,
  "acti": 10597,
  "activité": 12898,
  "activités": 16340,
  "ad": 255,
  "ada": 16377,
  "adaan": 25625,
  "adab": 13668,
  "adam": 10641,
  "adama": 9629,
  "adams": 21482,
  "adar": 18234,
  "adaram": 22514,
  "adaramit": 24261,
  "aday": 19968,
  "add": 4844,
  "addaa": 12850,
  "addaawat": 13655,
  "addari": 11820,
  "addarimi": 16329,
  "addariyat": 21514,
  "adday": 12851,
  "addaylami": 24086,
  "addaymaanii": 21537,
  "addi": 3438,
  "addii": 4419,
  "addiis": 2983,
  "addiisam": 5901,
  "addiisu": 17533,
  "addiisub": 13544,
  "addikr": 27570,
  "addima": 27569,
  "addin": 3012,
  "addina": 405,
  "addinaa": 5534,
  "addinaak": 21275,
  "addinaam": 7088,
  "addinate": 25985,
  "addinay": 5660,
  "addinyalla": 27476,
  "addiya": 7526,
  "addiyaal": 27571,
  "addu": 631,
  "addukalpe": 20381,
  "adduna": 678,
  "addunaak": 22937,
  "addunaam": 20380,
  "addunaay": 26321,
  "addunaci": 26380,
  "addunay": 11672,
  "addunna": 26322,
  "ade": 24297,
  "adee": 13893,
  "adi": 1576,
  "adidas": 27043,
  "adig": 24306,
  "adii": 12401,
  "adiib": 24069,
  "adiina": 28948,
  "adiis": 16378,
  "adir": 13434,
  "adirati": 12232,
  "adiratig": 12399,
  "adiy": 27042,
  "adk": 25624,
  "admin": 25626,
  "administ": 15703,
  "administration": 17757,
  "adn": 18233,
  "ado": 6540,
  "ador": 12053,
  "ados": 19969,
  "adou": 13894,
  "adounë": 24108,
  "adu": 1999,
  "aduna": 3667,
  "ae": 5439,
  "af": 489,
  "afal": 13261,
  "afan": 4134,
  "afandi": 10585,
  "afandii": 4895,
  "afee": 14377,
  "afeer": 11871,
  "afeeru": 21561,
  "affa": 5037,
  "affaire": 5437,
  "affaires": 21252,
  "afgani": 22829,
  "afganistaan": 28714,
  "afi": 2396,
  "afirig": 2545,
  "afiya": 23519,
  "afp": 15844,
  "afri": 2931,
  "africa": 5305,
  "africain": 15202,
  "africaine": 11347,
  "africaines": 17570,
  "africains": 23809,
  "african": 16140,
  "afrig": 566,
  "afrigu": 14216,
  "afrik": 3016,
  "afriq": 21051,
  "afrique": 6599,
  "afritugalasi": 17444,
  "ag": 252,
  "aga": 11869,
  "agaan": 18230,
  "agabus": 15306,
  "agam": 22504,
  "agan": 25617,
  "agar": 25619,
  "agari": 5272,
  "agaripa": 5438,
  "age": 6949,
  "ages": 28950,
  "agg": 628,
  "aggaat": 22932,
  "aggagu": 22933,
  "aggagul": 22934,
  "aggal": 14021,
  "aggale": 2756,
  "aggalee": 14023,
  "aggaleel": 26319,
  "aggali": 14022,
  "agge": 5291,
  "aggee": 3162,
  "aggena": 27862,
  "aggku": 26318,
  "agglaataa": 22935,
  "aggna": 15880,
  "aggoon": 4644,
  "aggsi": 13296,
  "aggu": 22931,
  "aggug": 12673,
  "aggul": 8969,
  "agguwaay": 22936,
  "agguñu": 17061,
  "agir": 28952,
  "agit": 13669,
  "agne": 25618,
  "ago": 18229,
  "agon": 22505,
  "agsee": 2265,
  "agseegul": 20939,
  "agsi": 1355,
  "agsina": 26951,
  "agsiwul": 17262,
  "agu": 2403,
  "agua": 13481,
  "aguero": 12266,
  "agul": 2750,
  "aguleen": 17405,
  "agum": 13667,
  "aguma": 18854,
  "agun": 12804,
  "aguñu": 6707,
  "agóo": 25620,
  "ah": 1062,
  "aha": 10497,
  "ahaa": 26763,
  "ahad": 9518,
  "ahakay": 13383,
  "ahan": 23194,
  "ahlu": 7051,
  "ahlul": 15971,
  "ahma": 10498,
  "ahmad": 2626,
  "ahmadab": 28291,
  "ahmadu": 2649,
  "ahmadubnu": 27386,
  "ahmadul": 15285,
  "ahmat": 12732,
  "ahmata": 23195,
  "ahmatahmat": 24285,
  "ahmed": 18659,
  "ahuu": 15972,
  "ahuut": 20623,
  "ahuuthu": 21757,
  "ahuuzu": 19237,
  "ai": 6948,
  "ain": 24303,
  "air": 7095,
  "airbus": 21344,
  "airways": 19080,
  "ais": 17793,
  "aj": 1173,
  "aja": 17792,
  "ajaa": 8612,
  "ajal": 24300,
  "ajam": 14376,
  "ajan": 9350,
  "ajana": 24309,
  "ajandi": 11384,
  "ajar": 28945,
  "ajara": 14121,
  "ajaru": 24310,
  "ajee": 24305,
  "aji": 726,
  "ajibind": 11680,
  "ajides": 26450,
  "ajifeebar": 26454,
  "ajii": 24298,
  "ajiin": 24312,
  "ajiloru": 20452,
  "ajiopp": 26449,
  "ajitawat": 23009,
  "ajitukki": 26452,
  "ajiwote": 26453,
  "ajiwéy": 26451,
  "ajixellu": 23010,
  "ajj": 12402,
  "ajja": 7664,
  "ajjan": 24308,
  "ajjana": 2627,
  "ajjanay": 10955,
  "ajji": 12742,
  "ajju": 17226,
  "ajjuma": 2719,
  "ajkat": 26851,
  "ajo": 28941,
  "ajoo": 9925,
  "ajoom": 23226,
  "ajoon": 20683,
  "aju": 931,
  "ajug": 18619,
  "ajuwul": 8546,
  "ak": 60,
  "aka": 1286,
  "akaa": 11028,
  "akaademi": 15294,
  "akaana": 19524,
  "akaar": 29537,
  "akaatu": 24832,
  "akai": 20713,
  "akam": 8246,
  "akan": 10319,
  "akar": 3837,
  "akara": 16519,
  "akas": 22005,
  "akasaa": 12456,
  "akat": 6630,
  "akay": 7736,
  "akayi": 7264,
  "akaykus": 23919,
  "akbar": 19521,
  "ake": 24828,
  "akel": 29538,
  "aki": 502,
  "akilas": 10097,
  "akilee": 13263,
  "akim": 5814,
  "akis": 26163,
  "akistaan": 12129,
  "akit": 17948,
  "akiy": 14810,
  "akk": 5904,
  "akki": 13665,
  "akksi": 23834,
  "akoo": 22004,
  "akrin": 24831,
  "aks": 16518,
  "aksasin": 22007,
  "akseen": 15494,
  "aksi": 3545,
  "aksidaŋ": 13759,
  "aksidãa": 17484,
  "aktani": 19523,
  "akteer": 19522,
  "akth": 29541,
  "aktiwi": 24833,
  "aku": 3284,
  "akub": 2591,
  "akug": 1114,
  "akuk": 15135,
  "akum": 8078,
  "akundaa": 14229,
  "akus": 22006,
  "akuw": 6216,
  "akwa": 24829,
  "akwadakk": 28811,
  "akwir": 24830,
  "akya": 29539,
  "akóot": 29540,
  "al": 45,
  "ala": 934,
  "alaa": 279,
  "alaab": 20005,
  "alaaji": 4916,
  "alaak": 20006,
  "alaal": 21922,
  "alaale": 18263,
  "alaam": 10753,
  "alaamu": 13182,
  "alaamun": 25700,
  "alaan": 6519,
  "alaat": 1510,
  "alaate": 8694,
  "alaatee": 25698,
  "alaatug": 22559,
  "alaaxi": 25699,
  "alaaxira": 12587,
  "alaaxlenni": 20007,
  "alaaxlenniraa": 21738,
  "alab": 29297,
  "alaba": 15948,
  "alabah": 17163,
  "alad": 24583,
  "aladab": 8547,
  "alaf": 24585,
  "alag": 4797,
  "alage": 23127,
  "alagul": 15949,
  "alah": 6805,
  "alahzab": 10950,
  "alain": 14917,
  "alal": 537,
  "alalam": 2768,
  "alale": 29298,
  "alali": 3891,
  "alall": 26197,
  "alalu": 2576,
  "alam": 5634,
  "alamaan": 8203,
  "alami": 24591,
  "alamikk": 28782,
  "alan": 5635,
  "alanam": 17879,
  "alanbiya": 9597,
  "alankabut": 27903,
  "alansar": 27902,
  "alante": 2817,
  "alaq": 23126,
  "alaqsa": 28719,
  "alar": 12438,
  "alaraf": 7108,
  "alarba": 15313,
  "alas": 4958,
  "alasaan": 7854,
  "alash": 19420,
  "alashribah": 28620,
  "alaska": 15193,
  "alaskaa": 27822,
  "alassane": 21248,
  "alat": 24579,
  "alaterete": 17164,
  "alati": 16460,
  "alatima": 19245,
  "alaw": 11917,
  "alawes": 28346,
  "alaxam": 21927,
  "alaxu": 24595,
  "alay": 11916,
  "alaykum": 21520,
  "alaziz": 17165,
  "albaa": 11011,
  "albaani": 21494,
  "albaatar": 15292,
  "albani": 24598,
  "albaq": 8842,
  "albaqarah": 9342,
  "albar": 19415,
  "albat": 6960,
  "albatros": 7864,
  "albayhaqi": 9663,
  "albeer": 17882,
  "albert": 29311,
  "albi": 24577,
  "albir": 8239,
  "albirr": 8410,
  "albu": 2376,
  "albukhari": 3328,
  "alburaax": 17403,
  "alburi": 10913,
  "albustam": 10546,
  "albustami": 11394,
  "albuyu": 9564,
  "ald": 29293,
  "alde": 29295,
  "ale": 152,
  "alee": 1557,
  "aleek": 5565,
  "aleel": 7887,
  "aleem": 17880,
  "aleen": 24578,
  "alees": 29302,
  "aleg": 4537,
  "alegsandar": 11333,
  "alegsandiri": 10591,
  "alek": 22326,
  "alekat": 1188,
  "aleku": 25340,
  "alelu": 15634,
  "aleluya": 17756,
  "alem": 1117,
  "ales": 10017,
  "alewoon": 19810,
  "alex": 13848,
  "alexan": 22327,
  "alexand": 24106,
  "aley": 7150,
  "aleykum": 10253,
  "alfa": 6143,
  "alfaa": 19416,
  "alfabeti": 21311,
  "alfabetisaasiyoŋ": 21768,
  "alfadail": 21312,
  "alfath": 29318,
  "alfati": 16462,
  "alfatih": 21623,
  "alfe": 10303,
  "alferet": 11919,
  "alfit": 29304,
  "alfre": 15451,
  "alfredo": 28490,
  "alfret": 28489,
  "alfu": 24580,
  "alfun": 10304,
  "alfunni": 24012,
  "alfunniy": 12897,
  "alfur": 6961,
  "alfurqan": 7094,
  "alfutuh": 28780,
  "alfuutiyu": 21926,
  "alg": 14461,
  "alghazali": 21567,
  "alh": 4168,
  "alha": 8072,
  "alhaaji": 7109,
  "alhadid": 17647,
  "alhajj": 12885,
  "alhajja": 13538,
  "alhajjaj": 13663,
  "alhakim": 9306,
  "alhamdu": 6060,
  "alhamduli": 21304,
  "alharam": 24596,
  "alharith": 19422,
  "alhasan": 17517,
  "alhasani": 27705,
  "alhash": 14259,
  "alhashr": 14373,
  "alhay": 12299,
  "alhaythami": 13649,
  "alhijr": 19424,
  "alhujur": 19423,
  "alhujurat": 21704,
  "ali": 290,
  "alier": 11133,
  "alii": 19414,
  "aliin": 12968,
  "aliinu": 15448,
  "alikeñ": 12076,
  "alikoo": 4249,
  "alikook": 22588,
  "aliku": 2969,
  "alilm": 18278,
  "alim": 25739,
  "alimam": 18277,
  "aliman": 8925,
  "alimi": 22587,
  "alin": 4679,
  "alinsan": 15187,
  "alis": 4593,
  "alisa": 25740,
  "alisation": 16204,
  "alisme": 12309,
  "alison": 18276,
  "alisra": 10941,
  "alist": 7770,
  "aliste": 15735,
  "alisti": 10940,
  "alistiqrad": 16316,
  "alité": 29309,
  "aliw": 6882,
  "aliwun": 12591,
  "aliyu": 6338,
  "aliyun": 13915,
  "aljab": 21924,
  "aljabr": 24234,
  "aljami": 10669,
  "aljan": 16461,
  "aljana": 8632,
  "aljanaiz": 15252,
  "aljannah": 21622,
  "aljar": 24589,
  "aljarrah": 28781,
  "aljati": 24599,
  "aljatiyah": 28786,
  "aljay": 24592,
  "aljaylani": 28783,
  "aljeeri": 17885,
  "alji": 6959,
  "aljihad": 8210,
  "aljuma": 3955,
  "alka": 12439,
  "alkaati": 2065,
  "alkaatiy": 23461,
  "alkabir": 28366,
  "alkahf": 21526,
  "alkamis": 9662,
  "alkan": 5450,
  "alkande": 6302,
  "alkandeem": 17574,
  "alkar": 19418,
  "alkarkhi": 21702,
  "alkat": 24581,
  "alkhu": 16463,
  "alkol": 11437,
  "alkoo": 24582,
  "alkool": 29306,
  "alku": 3751,
  "alkub": 24594,
  "alkubra": 28785,
  "alkug": 21150,
  "alkumay": 27626,
  "all": 1076,
  "alla": 95,
  "allaa": 1362,
  "allaah": 18723,
  "allaahu": 14988,
  "allaaji": 7672,
  "allaaxi": 1785,
  "allaaxira": 2083,
  "allaaxiraa": 5298,
  "allah": 7912,
  "allaj": 29866,
  "allal": 24588,
  "allan": 24584,
  "allar": 3456,
  "allarba": 3799,
  "allatere": 25071,
  "allaterete": 5916,
  "allax": 22150,
  "allaxira": 18041,
  "allay": 25070,
  "allaz": 16588,
  "allaziina": 24154,
  "alle": 8841,
  "alli": 7257,
  "alliance": 21356,
  "allibas": 23906,
  "alliw": 28078,
  "alliwaam": 28080,
  "alliyu": 28079,
  "allo": 19417,
  "alloa": 21701,
  "allu": 4136,
  "allub": 9370,
  "allukaañ": 15170,
  "alluwa": 7388,
  "alluway": 13537,
  "alma": 7421,
  "almaa": 1140,
  "almaami": 9264,
  "almaan": 29299,
  "almaar": 24593,
  "almaarij": 28784,
  "almaañ": 1204,
  "almadi": 17883,
  "almag": 14462,
  "almaghazi": 15352,
  "almaidah": 28101,
  "almam": 15447,
  "almamy": 17753,
  "almana": 9369,
  "almanac": 28218,
  "almanaqib": 15262,
  "almanawi": 21441,
  "almas": 29303,
  "almaseem": 12878,
  "almasi": 2084,
  "almasib": 27218,
  "almasji": 16464,
  "almasjid": 17770,
  "almat": 14463,
  "almathnawi": 15353,
  "almaz": 19093,
  "almazalim": 28599,
  "almet": 9962,
  "almis": 24587,
  "almoualem": 24597,
  "almu": 8238,
  "almuminun": 21400,
  "almuna": 29307,
  "almus": 10668,
  "almusaqat": 29316,
  "almusnad": 10972,
  "almusta": 9660,
  "almustadrak": 10266,
  "almutta": 29317,
  "almuwatta": 23942,
  "almuzzam": 28151,
  "almuzzammil": 28931,
  "almãa": 21925,
  "alnetlink": 19421,
  "alo": 10667,
  "alom": 24590,
  "aloo": 2500,
  "aloom": 29296,
  "aloon": 1697,
  "aloos": 27353,
  "alp": 16459,
  "alpulaar": 15449,
  "alq": 1155,
  "alqadir": 14965,
  "alqamah": 26843,
  "alqi": 9659,
  "alqiyam": 9922,
  "alqiyama": 28258,
  "alqiyamah": 11390,
  "alqur": 10153,
  "alquraan": 1242,
  "alquran": 13630,
  "alqurtubi": 19150,
  "als": 24576,
  "alsaan": 29301,
  "alsaas": 29308,
  "alse": 21923,
  "alseeri": 9661,
  "alseri": 5379,
  "alséeri": 29313,
  "alt": 29294,
  "alteer": 29300,
  "altil": 29310,
  "altine": 2886,
  "alton": 9098,
  "alu": 612,
  "alukaay": 2268,
  "alukaayu": 10108,
  "alul": 11918,
  "aluleen": 26294,
  "aluma": 7330,
  "alunu": 20372,
  "aluwaam": 20373,
  "aluñu": 6187,
  "alwahi": 29315,
  "alwaqi": 15450,
  "alwaqidi": 16364,
  "alwas": 29305,
  "alwit": 17884,
  "alwitr": 19261,
  "alx": 1787,
  "alxam": 4957,
  "alxames": 5902,
  "alxamis": 23784,
  "alxemes": 5769,
  "alxi": 17881,
  "alximis": 19260,
  "alxu": 24586,
  "alxur": 10890,
  "alxuraan": 1850,
  "alxuraanam": 20857,
  "alxuraanu": 21493,
  "alxuran": 28304,
  "alyah": 19419,
  "alyahxuu": 21703,
  "alyahxuubii": 28683,
  "alyaman": 29314,
  "alyuun": 29319,
  "aléeri": 29312,
  "am": 46,
  "ama": 4571,
  "amaa": 5909,
  "amaale": 11439,
  "amaam": 15454,
  "amaan": 13729,
  "amaana": 4239,
  "amaat": 4450,
  "amaay": 12969,
  "amad": 24604,
  "amadi": 11440,
  "amadu": 7729,
  "amag": 16469,
  "amagu": 10306,
  "amagul": 6624,
  "amaguloo": 21476,
  "amagum": 27760,
  "amagunu": 28279,
  "amaguñu": 21934,
  "amah": 24606,
  "amak": 24601,
  "amal": 982,
  "amalagul": 29332,
  "amalatul": 23152,
  "amale": 7888,
  "amalee": 12192,
  "amaloon": 5674,
  "amalu": 16470,
  "amalul": 9514,
  "amaluma": 21935,
  "amaluñu": 17891,
  "amam": 5516,
  "amamam": 19041,
  "aman": 14464,
  "amar": 13728,
  "amari": 5984,
  "amarik": 27941,
  "amas": 21931,
  "amat": 12970,
  "amati": 5256,
  "amatina": 17568,
  "amatu": 11438,
  "amatul": 3611,
  "amatuma": 12971,
  "amatunu": 15297,
  "amatuñu": 9373,
  "amaz": 24608,
  "amazon": 28787,
  "amba": 8432,
  "ambaa": 29322,
  "ambaay": 21932,
  "ambal": 29324,
  "ambasa": 15455,
  "ambasaad": 28165,
  "ambasadeer": 24133,
  "ambi": 15453,
  "ambil": 9371,
  "ambilaans": 28219,
  "ambilãs": 10964,
  "ambolo": 24610,
  "ambolog": 19429,
  "amboroom": 24603,
  "amdi": 10305,
  "amdijamm": 14337,
  "ame": 499,
  "amed": 26152,
  "amee": 909,
  "ameel": 3188,
  "ameelna": 18927,
  "ameeloon": 14225,
  "ameelu": 14465,
  "ameeluma": 24115,
  "amees": 20539,
  "ameg": 26153,
  "amena": 26154,
  "amengeen": 26155,
  "ameri": 15848,
  "american": 28502,
  "amerig": 1284,
  "amerigo": 26910,
  "amerik": 2102,
  "ameriken": 27227,
  "amet": 16468,
  "ametist": 26157,
  "amewoon": 8520,
  "amewu": 22841,
  "amewul": 15849,
  "ameyaŋ": 26156,
  "amfi": 17889,
  "amfipolis": 21671,
  "ami": 1865,
  "amiens": 23422,
  "amii": 21930,
  "amiin": 3239,
  "amiirul": 28691,
  "amil": 17890,
  "amin": 11012,
  "amina": 4062,
  "aminadab": 11329,
  "aminata": 5369,
  "amis": 29329,
  "amit": 16466,
  "amitam": 29325,
  "amiy": 27145,
  "amiyeŋ": 23423,
  "amleen": 8633,
  "amma": 24602,
  "ammaa": 29321,
  "ammat": 24605,
  "ammbasa": 24611,
  "ammeelam": 29333,
  "amna": 1346,
  "amnaa": 17888,
  "amnañ": 19427,
  "amnañu": 6623,
  "amndax": 29320,
  "amnga": 16465,
  "amon": 11920,
  "amoo": 5192,
  "amoom": 17887,
  "amoon": 527,
  "amoonu": 29323,
  "amoonug": 29331,
  "amos": 16471,
  "amp": 21928,
  "ampere": 24607,
  "ampil": 29334,
  "amr": 15452,
  "amra": 16467,
  "amrii": 21933,
  "amrë": 19426,
  "ams": 17886,
  "amsatu": 10307,
  "amster": 24609,
  "amsterdam": 28788,
  "amtee": 7889,
  "amti": 3221,
  "amtiku": 9032,
  "amton": 29327,
  "amu": 1391,
  "amub": 9963,
  "amufa": 20753,
  "amug": 3776,
  "amul": 435,
  "amulee": 22771,
  "amuleen": 9012,
  "amuloo": 4391,
  "amuloon": 26031,
  "amulub": 20754,
  "amulwoon": 13243,
  "amum": 29326,
  "amuma": 4019,
  "amunu": 4128,
  "amus": 29328,
  "amut": 8433,
  "amuton": 19428,
  "amutoon": 9372,
  "amuñ": 12755,
  "amuñu": 1919,
  "amuñuwoon": 20876,
  "amwaali": 29330,
  "amário": 8843,
  "amé": 21929,
  "amë": 24600,
  "amóo": 19425,
  "an": 49,
  "ana": 847,
  "anaa": 8073,
  "anaadóol": 28139,
  "anaal": 29370,
  "anaam": 21947,
  "anaanaas": 14317,
  "anaata": 23933,
  "anak": 26571,
  "anal": 12980,
  "anam": 645,
  "anamam": 11666,
  "anambe": 26333,
  "anami": 4876,
  "anamu": 7036,
  "anamug": 7805,
  "anas": 5733,
  "anaugh": 3345,
  "anañ": 6950,
  "anañas": 7093,
  "anbiyaa": 24647,
  "anbiyaawu": 28795,
  "anc": 21946,
  "ance": 5519,
  "ancien": 14474,
  "ancos": 3379,
  "and": 345,
  "anda": 5517,
  "andaa": 8074,
  "andaale": 12886,
  "andaaleek": 25865,
  "andaan": 25863,
  "andaar": 10065,
  "andaari": 11143,
  "andaaru": 20098,
  "andaay": 13212,
  "andadoo": 17578,
  "andadoom": 19042,
  "andag": 14473,
  "andak": 2143,
  "andal": 1908,
  "andaloon": 5366,
  "andalusi": 12779,
  "andam": 9965,
  "andandoo": 2343,
  "andandook": 23513,
  "andandool": 27300,
  "andandoom": 5934,
  "andandooy": 23514,
  "andar": 25861,
  "andare": 5279,
  "andateek": 27889,
  "andatul": 27888,
  "andax": 25862,
  "ande": 6061,
  "andee": 2818,
  "andeek": 8030,
  "andeem": 10214,
  "anderson": 19443,
  "andi": 1131,
  "andikoo": 1754,
  "andiku": 1907,
  "andil": 8761,
  "andiwul": 26823,
  "andleen": 20097,
  "ando": 13734,
  "andon": 25864,
  "andoo": 994,
  "andoom": 3240,
  "andoon": 2461,
  "andoonak": 26709,
  "andoor": 26708,
  "andre": 10411,
  "andu": 3100,
  "andug": 23608,
  "andul": 2331,
  "anduma": 16477,
  "andunu": 15465,
  "andutak": 16153,
  "andutoon": 21076,
  "anduñu": 5315,
  "ane": 3727,
  "aneesi": 21949,
  "anet": 14471,
  "anfield": 24644,
  "anfild": 24648,
  "ang": 190,
  "anga": 11558,
  "angaan": 11559,
  "angal": 1764,
  "angale": 3194,
  "angaleek": 27111,
  "angali": 13736,
  "angalikaan": 15335,
  "angalteer": 1987,
  "angare": 18176,
  "ange": 3524,
  "angeles": 21125,
  "angi": 24636,
  "angir": 29373,
  "anglais": 22388,
  "angle": 6076,
  "angleteer": 21306,
  "angleterre": 23845,
  "anglikaan": 18177,
  "ango": 15661,
  "angolaa": 19865,
  "angu": 8437,
  "ani": 2480,
  "ania": 27345,
  "anii": 8436,
  "aniifata": 9914,
  "aniin": 24638,
  "anil": 29371,
  "animaal": 13486,
  "animal": 17414,
  "anji": 19439,
  "anju": 29369,
  "ank": 1471,
  "anke": 19440,
  "anmaar": 24641,
  "ann": 29368,
  "anna": 6963,
  "annah": 13737,
  "annahl": 15336,
  "annaj": 19441,
  "annajm": 21705,
  "annaq": 21948,
  "annaqshab": 24235,
  "annasai": 14305,
  "annaziat": 28041,
  "annda": 24639,
  "anndadoo": 28793,
  "anndandoo": 12982,
  "anndandoowam": 21540,
  "anndoon": 19442,
  "anndul": 11925,
  "anne": 17903,
  "annes": 12981,
  "anng": 24635,
  "anngaas": 28792,
  "anngalteer": 10309,
  "anni": 8847,
  "annisa": 11381,
  "annu": 12440,
  "annur": 24643,
  "ano": 3728,
  "ans": 5061,
  "ansd": 17558,
  "ansel": 24640,
  "anseloti": 28794,
  "ansiis": 24642,
  "ant": 3985,
  "anta": 2070,
  "antaan": 14472,
  "antal": 3729,
  "antalu": 11442,
  "antan": 24637,
  "antane": 29372,
  "antar": 9102,
  "antarpi": 13621,
  "antarpiriis": 28416,
  "antarpiris": 28415,
  "ante": 234,
  "antee": 4959,
  "anteek": 4304,
  "anteel": 17904,
  "anter": 7596,
  "anteren": 16772,
  "antereneer": 21640,
  "anterneer": 15241,
  "anterneeru": 17633,
  "anternet": 13601,
  "antes": 15695,
  "antey": 11574,
  "anthro": 24645,
  "anti": 4666,
  "antibio": 21223,
  "antipas": 15186,
  "antipat": 27775,
  "antoni": 29374,
  "antoo": 5518,
  "antoodil": 27890,
  "ants": 9582,
  "antu": 1217,
  "antug": 20697,
  "antul": 13735,
  "antuwul": 15996,
  "antão": 21181,
  "anéeri": 24646,
  "ao": 2686,
  "aof": 24302,
  "ap": 903,
  "apar": 17794,
  "apartheid": 24169,
  "ape": 28944,
  "api": 28943,
  "apo": 24301,
  "apol": 20535,
  "apolis": 28949,
  "apolo": 6035,
  "apoloni": 21302,
  "apolos": 7397,
  "apolyon": 24215,
  "app": 2096,
  "appaare": 23466,
  "appaat": 18819,
  "appal": 14183,
  "appaloon": 23465,
  "appam": 20909,
  "appare": 11288,
  "appareil": 12391,
  "appi": 19282,
  "appilikaasoŋ": 28603,
  "appli": 9021,
  "application": 9622,
  "appu": 16379,
  "appub": 27223,
  "apr": 4094,
  "apres": 20536,
  "aps": 18606,
  "aq": 1676,
  "aqam": 10527,
  "aqi": 4400,
  "aqq": 8365,
  "aqqam": 20817,
  "aqqi": 8366,
  "aqsaa": 27086,
  "aqu": 12917,
  "ar": 57,
  "ara": 216,
  "araa": 8856,
  "araab": 1561,
  "araabi": 13618,
  "araak": 29500,
  "araam": 2896,
  "araamal": 6123,
  "araans": 29496,
  "araayu": 17936,
  "arab": 12453,
  "arabe": 28367,
  "arabi": 8477,
  "arabie": 28168,
  "araf": 3492,
  "arafa": 14667,
  "arafi": 8111,
  "araftu": 15139,
  "arafu": 8915,
  "arah": 6770,
  "aral": 21985,
  "aram": 4068,
  "aras": 7562,
  "arasi": 19902,
  "araw": 21986,
  "araŋ": 25527,
  "arbiit": 14495,
  "arbit": 17937,
  "arch": 14493,
  "archi": 11928,
  "archimede": 24057,
  "arci": 15482,
  "ard": 4749,
  "ardo": 13753,
  "ardoise": 24105,
  "ardoo": 29495,
  "ards": 29499,
  "arduwaas": 21988,
  "are": 1257,
  "aree": 14491,
  "areen": 14492,
  "areenu": 28450,
  "arelaa": 29497,
  "arena": 20706,
  "ares": 13755,
  "aretas": 17247,
  "areyopas": 12746,
  "argen": 24752,
  "argent": 29501,
  "argo": 24747,
  "ari": 323,
  "ariana": 25820,
  "arikh": 25821,
  "arimate": 10059,
  "arin": 12089,
  "arina": 25819,
  "ario": 25818,
  "aris": 7011,
  "aristar": 10763,
  "aristark": 10976,
  "ariste": 13206,
  "aristo": 10613,
  "aristobul": 28296,
  "aristot": 24019,
  "ariyaa": 18307,
  "ariyeer": 22638,
  "arizona": 10406,
  "ariñ": 770,
  "arke": 21987,
  "arkelawus": 24236,
  "arkib": 17938,
  "arloo": 17933,
  "armage": 16502,
  "armagedon": 17771,
  "armal": 10316,
  "arme": 13754,
  "armeel": 10315,
  "armeeni": 29502,
  "armeni": 24755,
  "armi": 3753,
  "arminaa": 4656,
  "arminaat": 10225,
  "arminaatu": 4948,
  "arminaatub": 27773,
  "armiñoŋ": 27627,
  "armool": 24754,
  "armu": 24745,
  "armuwaar": 28805,
  "armée": 16503,
  "arn": 29492,
  "arnaa": 15483,
  "aro": 15481,
  "aroo": 29493,
  "arou": 24753,
  "arpag": 19491,
  "arpagsadd": 21714,
  "arqam": 19490,
  "arr": 24744,
  "arra": 29494,
  "arrab": 24749,
  "arrabbaniy": 28806,
  "arrabbaniyyah": 28940,
  "arrabi": 12995,
  "arrad": 19492,
  "arrahman": 9380,
  "arri": 8640,
  "arriqaq": 10960,
  "arrum": 24750,
  "arrumi": 4709,
  "arrumiyalla": 27782,
  "ars": 19488,
  "arsaa": 19489,
  "arsan": 11024,
  "arsantiin": 21495,
  "arsantin": 17684,
  "arsen": 16500,
  "arsenal": 21625,
  "arsitek": 24756,
  "art": 8442,
  "arte": 5196,
  "arteer": 24751,
  "artemis": 9593,
  "arth": 14494,
  "arthur": 24117,
  "arti": 8857,
  "article": 19123,
  "artist": 12890,
  "artoon": 29498,
  "artp": 19115,
  "arts": 16501,
  "artu": 2837,
  "artunañu": 27439,
  "artuwees": 21038,
  "artuwoon": 27438,
  "aru": 8855,
  "arul": 24746,
  "arus": 24748,
  "aryee": 17935,
  "arñi": 17934,
  "as": 199,
  "asa": 13664,
  "asaa": 6766,
  "asaan": 10035,
  "asaar": 25474,
  "asad": 21773,
  "asaf": 14379,
  "asaka": 3902,
  "asal": 19878,
  "asalaamu": 14655,
  "asam": 713,
  "asamaan": 729,
  "asamaanak": 26431,
  "asamaani": 13321,
  "asamaante": 26458,
  "asambale": 26430,
  "asammbale": 20441,
  "asan": 2227,
  "asani": 10542,
  "asante": 8906,
  "asar": 8472,
  "asaseer": 28419,
  "asbuur": 22409,
  "asc": 15669,
  "ase": 2921,
  "aseer": 22410,
  "aseni": 16139,
  "aser": 11403,
  "aserbayjaan": 24039,
  "aset": 14378,
  "asf": 25473,
  "ash": 4588,
  "ashshams": 23751,
  "ashshay": 17540,
  "ashshaykh": 17788,
  "ashshu": 10237,
  "ashshuara": 13632,
  "ashshubi": 28273,
  "asi": 1529,
  "asib": 27028,
  "asidan": 17299,
  "asie": 23344,
  "asii": 19880,
  "asiir": 12555,
  "asiirãas": 15317,
  "asiis": 7590,
  "asiraas": 17300,
  "asiri": 27029,
  "asirãas": 20785,
  "ask": 15670,
  "askan": 482,
  "askanale": 10793,
  "askanam": 4461,
  "askani": 5477,
  "askanoo": 6673,
  "askanu": 1674,
  "askanuw": 16051,
  "askdaar": 21604,
  "askiyaa": 25479,
  "asmaa": 13876,
  "asmaau": 19208,
  "asol": 8287,
  "asom": 13877,
  "asor": 19879,
  "asos": 18187,
  "asota": 16740,
  "asoŋ": 14654,
  "asp": 22408,
  "asrat": 19881,
  "assa": 8286,
  "assadaqat": 10959,
  "assag": 10735,
  "assaghir": 10975,
  "assajdah": 28158,
  "assal": 11097,
  "assalaamu": 11098,
  "assalam": 25476,
  "assalat": 15296,
  "assayyid": 25478,
  "associ": 18188,
  "associated": 28577,
  "assu": 10034,
  "assunna": 22411,
  "assunnah": 28706,
  "assuyuti": 12372,
  "ast": 19877,
  "asta": 13141,
  "astal": 18186,
  "astalu": 8288,
  "astam": 25475,
  "astamaak": 28852,
  "aste": 9716,
  "astemaak": 11387,
  "astiin": 18189,
  "astin": 7457,
  "astou": 25477,
  "astu": 6767,
  "asu": 14374,
  "at": 93,
  "ata": 2037,
  "ataa": 13792,
  "ataag": 18039,
  "ataak": 12488,
  "ataakãa": 12913,
  "ataal": 25062,
  "ataay": 25060,
  "ataaya": 6318,
  "atak": 18038,
  "atakãa": 24180,
  "atal": 14560,
  "atalan": 16585,
  "atalantig": 21629,
  "atali": 29856,
  "atam": 6068,
  "atar": 22143,
  "atat": 25061,
  "ataŋ": 18815,
  "atc": 29851,
  "ate": 1822,
  "ated": 23416,
  "atee": 3435,
  "ateem": 22144,
  "aten": 6586,
  "atena": 27131,
  "atepaa": 27132,
  "ateur": 9553,
  "ath": 9993,
  "athe": 25065,
  "ather": 19657,
  "athle": 17672,
  "athletic": 21664,
  "aththaw": 21469,
  "aththawri": 21770,
  "ati": 400,
  "atiat": 20161,
  "atig": 20160,
  "atiir": 12487,
  "atiku": 25976,
  "atim": 25975,
  "ation": 2295,
  "ative": 20162,
  "atives": 20163,
  "atkinson": 13060,
  "atl": 29852,
  "atlan": 7272,
  "atlanta": 19088,
  "atlantaa": 17619,
  "atlantik": 16267,
  "atlas": 3455,
  "atle": 6636,
  "atlet": 19656,
  "atleti": 10610,
  "atletico": 28294,
  "atletiko": 24018,
  "atletikoo": 16312,
  "atletisma": 21330,
  "atlé": 29857,
  "ato": 4453,
  "atomique": 27746,
  "atoo": 2204,
  "atooro": 17379,
  "atoum": 27745,
  "atre": 15564,
  "atres": 29858,
  "att": 592,
  "atta": 7435,
  "attaa": 29854,
  "attaaya": 4469,
  "attab": 19655,
  "attabar": 19658,
  "attabarani": 21722,
  "attabari": 21721,
  "attafsir": 13793,
  "attah": 21365,
  "attahrim": 24223,
  "attajalliil": 21366,
  "attakwir": 26267,
  "attam": 29855,
  "attan": 3116,
  "attandax": 27500,
  "attandaxii": 28917,
  "attanee": 27499,
  "attanul": 9574,
  "attanuleen": 16155,
  "attanuñu": 21077,
  "attaq": 22145,
  "attaquer": 17631,
  "attaqwaa": 24247,
  "attar": 26266,
  "attaw": 10812,
  "attawbah": 11398,
  "atte": 462,
  "atteb": 4382,
  "attee": 3990,
  "atteel": 25064,
  "atteem": 8658,
  "atteg": 11491,
  "atteji": 15830,
  "attekaay": 4553,
  "attekaayu": 10090,
  "attekat": 1729,
  "attekati": 26081,
  "attekatu": 12643,
  "attendent": 26082,
  "attewaat": 26080,
  "attewaay": 20248,
  "attewul": 20249,
  "attey": 7129,
  "atti": 1243,
  "attibb": 26885,
  "attirmidi": 3948,
  "attu": 29853,
  "attum": 22146,
  "atu": 404,
  "atul": 1814,
  "atum": 535,
  "atuma": 5283,
  "atun": 15801,
  "atunoo": 25984,
  "atuñu": 4684,
  "até": 11490,
  "atépa": 24042,
  "atóo": 25063,
  "au": 1574,
  "aub": 28942,
  "auchan": 18764,
  "aug": 24299,
  "augu": 23350,
  "aus": 12403,
  "ausar": 23351,
  "aussi": 17701,
  "australi": 15015,
  "australie": 16361,
  "aut": 9628,
  "auton": 24313,
  "autres": 21448,
  "autri": 28236,
  "aux": 4477,
  "av": 9627,
  "avc": 16296,
  "ave": 8414,
  "avec": 21403,
  "avel": 12919,
  "avelli": 15322,
  "aven": 28951,
  "avi": 13666,
  "aviation": 24103,
  "avril": 19139,
  "aw": 94,
  "awa": 3486,
  "awaat": 16587,
  "awaay": 7436,
  "awaayu": 25069,
  "awal": 13795,
  "awale": 12489,
  "awallaz": 29865,
  "awante": 16586,
  "awar": 2372,
  "aware": 29863,
  "away": 29860,
  "awdemba": 29864,
  "awe": 22147,
  "awee": 13794,
  "awf": 11966,
  "awi": 2665,
  "awii": 25067,
  "awiril": 6047,
  "awiyoŋ": 8384,
  "awloo": 29861,
  "awma": 3573,
  "awo": 8261,
  "awokaa": 9334,
  "awoo": 14561,
  "awooka": 21569,
  "awoon": 25066,
  "awra": 9397,
  "awraam": 18040,
  "awril": 6156,
  "aws": 15565,
  "awsa": 13796,
  "awu": 4108,
  "awul": 8089,
  "awuñu": 22149,
  "aww": 756,
  "awwi": 22148,
  "awwu": 25068,
  "awy": 29859,
  "awyon": 29862,
  "ax": 62,
  "axaa": 29551,
  "axal": 9109,
  "axam": 13760,
  "axas": 24849,
  "axdari": 22010,
  "axe": 29549,
  "axlaay": 17949,
  "axma": 19540,
  "axmadu": 29552,
  "axmat": 16525,
  "axndiku": 13761,
  "axtaara": 17950,
  "axu": 10321,
  "axã": 29550,
  "axãa": 24850,
  "ay": 63,
  "aya": 13762,
  "ayam": 8248,
  "aybes": 24852,
  "ayca": 6147,
  "ayda": 4854,
  "aydapoor": 11822,
  "aydapooru": 19014,
  "aydara": 29559,
  "aye": 8644,
  "ayee": 29554,
  "ayero": 7566,
  "ayeropoor": 8811,
  "ayeropooru": 21374,
  "ayi": 3352,
  "ayib": 2368,
  "ayibal": 10568,
  "ayibale": 27310,
  "ayibam": 17402,
  "ayibi": 10567,
  "ayibis": 14231,
  "ayip": 27548,
  "ayiti": 18933,
  "ayka": 15498,
  "ayle": 29557,
  "ayloo": 29556,
  "aym": 29553,
  "aymatukaay": 29560,
  "ayna": 29555,
  "ayni": 19541,
  "aynon": 19542,
  "aynu": 22012,
  "ayoo": 11031,
  "ayr": 8861,
  "ays": 8645,
  "aysa": 11936,
  "aysata": 12357,
  "aysatu": 4137,
  "ayu": 1551,
  "ayubes": 3719,
  "ayubis": 10177,
  "ayubés": 3019,
  "ayubésu": 16036,
  "ayug": 14510,
  "ayuw": 17303,
  "aywa": 24851,
  "aywal": 29558,
  "ayy": 22011,
  "ayyah": 29561,
  "ayyu": 17951,
  "ayóoba": 16526,
  "az": 3953,
  "aziz": 9630,
  "azz": 9580,
  "azzakat": 15266,
  "azzu": 7531,
  "azzuhd": 7542,
  "azzumar": 23987,
  "aé": 17791,
  "aéroclub": 24168,
  "añ": 1639,
  "añaan": 19280,
  "añaane": 24311,
  "añam": 12918,
  "añe": 10642,
  "añee": 19281,
  "añs": 2848,
  "añu": 7717,
  "añub": 11844,
  "aññ": 8217,
  "aññante": 28150,
  "aŋ": 4659,
  "b": 5,
  "ba": 74,
  "baa": 156,
  "baab": 867,
  "baaba": 4712,
  "baabakar": 5822,
  "baabal": 18137,
  "baabu": 19812,
  "baabun": 16699,
  "baadi": 25349,
  "baadoo": 4138,
  "baadoola": 6938,
  "baadoolo": 6492,
  "baadée": 22334,
  "baag": 6328,
  "baagante": 12870,
  "baah": 22332,
  "baaje": 25351,
  "baaji": 22333,
  "baak": 5704,
  "baal": 1361,
  "baalaate": 23285,
  "baalante": 10166,
  "baale": 2075,
  "baalee": 20737,
  "baalees": 26958,
  "baali": 9415,
  "baalix": 28224,
  "baalleen": 14987,
  "baalu": 14624,
  "baalul": 11541,
  "baaluñu": 19813,
  "baam": 2262,
  "baamtu": 6930,
  "baamtuwaat": 19078,
  "baamu": 5795,
  "baan": 4742,
  "baana": 5394,
  "baanabaana": 12324,
  "baane": 1818,
  "baangi": 12004,
  "baani": 25350,
  "baaooraa": 25352,
  "baar": 741,
  "baara": 7642,
  "baaraam": 2863,
  "baaraamam": 7846,
  "baaraamu": 7037,
  "baaraas": 14875,
  "baaram": 18545,
  "baaranji": 20458,
  "baaranjinde": 21754,
  "baarbaar": 20457,
  "baare": 14874,
  "baari": 11218,
  "baartman": 14876,
  "baaru": 5441,
  "baas": 5583,
  "baasaa": 16698,
  "baase": 16697,
  "baasell": 11083,
  "baasi": 14625,
  "baasisalte": 24121,
  "baat": 697,
  "baatal": 12535,
  "baatam": 3090,
  "baate": 11540,
  "baati": 4346,
  "baatin": 7287,
  "baatinub": 23730,
  "baatoo": 13849,
  "baatoodi": 15339,
  "baatu": 1874,
  "baatub": 4538,
  "baatukaay": 7448,
  "baaw": 14623,
  "baawaan": 6759,
  "baawo": 14626,
  "baax": 276,
  "baaxa": 14704,
  "baaxaay": 22556,
  "baaxaayu": 12585,
  "baaxal": 10388,
  "baaxam": 10367,
  "baaxe": 3489,
  "baaxee": 14705,
  "baaxena": 27581,
  "baaxewoon": 22335,
  "baaxi": 12584,
  "baaxla": 15720,
  "baaxle": 19999,
  "baaxna": 13901,
  "baaxo": 25691,
  "baaxoo": 4315,
  "baaxoon": 7603,
  "baaxoowul": 23728,
  "baaxoñ": 15721,
  "baaxu": 8488,
  "baaxug": 20000,
  "baaxul": 2208,
  "baaxum": 20002,
  "baaxut": 20001,
  "baaxuñu": 13902,
  "baaxwaaye": 25692,
  "baay": 399,
  "baayam": 1392,
  "baayi": 8282,
  "baayima": 14627,
  "baayo": 16936,
  "baayu": 2971,
  "baaŋ": 25348,
  "bab": 11942,
  "baba": 19578,
  "babel": 17990,
  "babi": 5011,
  "babilon": 5504,
  "babu": 29667,
  "bac": 13028,
  "baca": 24921,
  "bacc": 8652,
  "bacci": 13032,
  "baccili": 24090,
  "baci": 19577,
  "bacil": 29685,
  "bacon": 19582,
  "bad": 5988,
  "badar": 8446,
  "badara": 19581,
  "badd": 24922,
  "baddi": 29676,
  "badeem": 19583,
  "baden": 16547,
  "badenwuer": 17772,
  "badenwuerttemberg": 17790,
  "badi": 3403,
  "badig": 29680,
  "badoo": 29672,
  "badoomi": 24926,
  "badoor": 24928,
  "badri": 15213,
  "badrin": 9601,
  "badu": 1881,
  "bafa": 24920,
  "baff": 29683,
  "bag": 7121,
  "baga": 12473,
  "bagaa": 9113,
  "bagaas": 4407,
  "bagaasam": 12894,
  "bagaasi": 16293,
  "bagages": 15315,
  "bagbo": 19083,
  "bagg": 13774,
  "baggot": 28428,
  "bagul": 29679,
  "bah": 4203,
  "baha": 17989,
  "baham": 24925,
  "bahrayni": 21191,
  "bahru": 11813,
  "bai": 29665,
  "bair": 8867,
  "bairro": 9068,
  "baj": 7122,
  "baja": 16546,
  "bajaan": 22062,
  "bajbaji": 23900,
  "bajeek": 29682,
  "baji": 15530,
  "bajj": 5913,
  "bajjan": 7123,
  "bajjanam": 15212,
  "bajjani": 28062,
  "bajjen": 7090,
  "bajjo": 11841,
  "bajo": 29673,
  "bak": 1366,
  "bakal": 14990,
  "bakaloryaa": 28474,
  "bakalóore": 28473,
  "bakalóoreyaa": 28937,
  "bakan": 5952,
  "bakanam": 23289,
  "bakar": 3628,
  "bakat": 2095,
  "bakati": 23288,
  "bakk": 430,
  "bakkaar": 650,
  "bakkaaram": 5230,
  "bakkaari": 9499,
  "bakkaarkat": 4123,
  "bakkaaroon": 15885,
  "bakkaarte": 26335,
  "bakkaaru": 9195,
  "bakkan": 1092,
  "bakkanam": 2610,
  "bakkane": 14954,
  "bakkani": 18666,
  "bakkanu": 10500,
  "bakkanub": 23205,
  "bakke": 1824,
  "bakkee": 26026,
  "bakkoo": 10079,
  "bakku": 5596,
  "bakr": 20742,
  "baku": 17265,
  "bal": 254,
  "bala": 1504,
  "balaa": 1781,
  "balaam": 8920,
  "balaanta": 22513,
  "balaas": 12052,
  "balaaxa": 27121,
  "balag": 16797,
  "balak": 25621,
  "balan": 16796,
  "balas": 25622,
  "balay": 11579,
  "balde": 8117,
  "baldi": 10747,
  "baldwin": 25623,
  "bale": 4162,
  "balee": 16795,
  "baleel": 19966,
  "baleen": 9727,
  "balees": 22512,
  "bali": 4349,
  "balkaan": 11117,
  "ball": 5217,
  "balla": 6504,
  "balle": 7463,
  "balli": 13169,
  "ballu": 4418,
  "balluwaay": 12304,
  "balluwaayi": 15177,
  "balluwaayu": 6298,
  "bally": 27856,
  "baloŋ": 19967,
  "balu": 3845,
  "balub": 18232,
  "balã": 19965,
  "bam": 885,
  "bama": 17146,
  "bamba": 3038,
  "bambaa": 15941,
  "bambaali": 13348,
  "bambara": 7995,
  "bambeey": 26610,
  "bambi": 10133,
  "bambiloor": 10971,
  "bammee": 14907,
  "bammeel": 1799,
  "bammeelam": 7067,
  "bammeelu": 9243,
  "bammeelub": 21586,
  "bamtu": 23096,
  "bamu": 5737,
  "bamuy": 17584,
  "ban": 393,
  "bana": 13029,
  "banaa": 16929,
  "banaana": 5472,
  "banam": 20153,
  "banc": 16928,
  "band": 13670,
  "bande": 22730,
  "bandi": 16930,
  "bandiko": 8315,
  "bandikoto": 8413,
  "bane": 18361,
  "bang": 4789,
  "banga": 15189,
  "bani": 13961,
  "banii": 13963,
  "baniy": 25966,
  "banji": 16931,
  "banjul": 13231,
  "bank": 1992,
  "bankaas": 14768,
  "bankaasu": 12108,
  "banki": 11626,
  "banku": 5034,
  "bankub": 13964,
  "bann": 15794,
  "banndi": 20154,
  "banneex": 1259,
  "banneexam": 9471,
  "banneexi": 7346,
  "banneexoo": 18699,
  "banneexu": 2707,
  "banneexub": 18700,
  "banneexuleen": 27399,
  "banni": 2073,
  "bannóo": 16932,
  "bano": 25964,
  "banoo": 20152,
  "banq": 2521,
  "banqaa": 8186,
  "banqaas": 4780,
  "banqaasam": 17649,
  "banqaasi": 7077,
  "banqaasoo": 12348,
  "banqaasu": 5752,
  "banqaasub": 23940,
  "banque": 22732,
  "bant": 1192,
  "bantam": 9762,
  "bantee": 22731,
  "banti": 2943,
  "bantu": 6450,
  "banu": 13962,
  "banuy": 25965,
  "baq": 5570,
  "baqara": 19044,
  "baqat": 29681,
  "bar": 163,
  "bara": 2712,
  "baraada": 6651,
  "baraag": 13123,
  "baraah": 25366,
  "baraahiin": 28849,
  "baraan": 25360,
  "baraay": 11546,
  "baraayu": 16703,
  "barab": 1381,
  "barabam": 13419,
  "barabas": 6378,
  "barabbas": 26966,
  "barabi": 4364,
  "barabu": 2806,
  "barabub": 10922,
  "barag": 8465,
  "barak": 8464,
  "barakaatu": 13613,
  "barakaatuhuu": 17724,
  "baraki": 25363,
  "baral": 13122,
  "baram": 22345,
  "baras": 13855,
  "barastiku": 19207,
  "barax": 6762,
  "baraxlu": 9320,
  "barbon": 19824,
  "barcel": 10022,
  "barcelone": 10967,
  "bare": 428,
  "barebare": 18382,
  "baree": 1509,
  "bareebare": 6369,
  "bareebari": 9842,
  "bareek": 25364,
  "bareel": 18145,
  "bareem": 4139,
  "bareetul": 12229,
  "barele": 6671,
  "barewul": 6090,
  "barewuñu": 14782,
  "barey": 13972,
  "bari": 336,
  "barig": 10062,
  "barigo": 18315,
  "baril": 5095,
  "barile": 15769,
  "barilee": 25848,
  "barina": 8932,
  "bariwaa": 9750,
  "bariwaana": 14735,
  "bariwaay": 20087,
  "bariwaayu": 20089,
  "bariwoon": 20088,
  "bariwu": 15770,
  "bariwul": 4764,
  "bariwuñu": 16876,
  "bariy": 4633,
  "bark": 1423,
  "barke": 1813,
  "barkeb": 3292,
  "barkeel": 1558,
  "barkeeloo": 23309,
  "barkeelu": 9543,
  "barkeem": 8170,
  "barlam": 18146,
  "barma": 7151,
  "barnabas": 3490,
  "baro": 16702,
  "barre": 25361,
  "barri": 25362,
  "barré": 22346,
  "barsa": 11547,
  "barsaa": 11548,
  "barsabas": 19179,
  "barsal": 7936,
  "barsalon": 14315,
  "barsaloon": 10958,
  "barsaq": 7588,
  "barsel": 25365,
  "barseloon": 28848,
  "bart": 2373,
  "bartalu": 15643,
  "bartele": 8105,
  "bartelemi": 8216,
  "bartime": 22347,
  "bartélé": 9421,
  "bartélémi": 9626,
  "baru": 12541,
  "barug": 19823,
  "baré": 14629,
  "baréa": 24122,
  "barñi": 14630,
  "bas": 1424,
  "basa": 3243,
  "basaa": 19580,
  "basaap": 21716,
  "basan": 6149,
  "basang": 24927,
  "basante": 17271,
  "basaru": 29686,
  "basaŋ": 3630,
  "basaŋam": 21139,
  "base": 14534,
  "baseen": 29668,
  "bash": 6523,
  "basha": 19067,
  "bashii": 23873,
  "bashiir": 12333,
  "bashiiru": 16245,
  "basi": 12472,
  "basii": 6150,
  "basiira": 17590,
  "basiiru": 7860,
  "basiit": 27958,
  "basin": 11943,
  "baske": 23310,
  "basket": 5678,
  "basketkat": 19047,
  "basketteur": 21282,
  "basketu": 17272,
  "bat": 1873,
  "bata": 9676,
  "bataa": 1207,
  "bataan": 29677,
  "bataaxal": 1431,
  "bataaxalam": 14148,
  "bataaxalu": 8565,
  "bataaxalub": 17275,
  "bataaxe": 18686,
  "bataaxel": 3823,
  "bataaxelam": 14970,
  "bataaxelub": 21687,
  "batale": 7899,
  "batalee": 29684,
  "batam": 24923,
  "batari": 20866,
  "batax": 15531,
  "batay": 2819,
  "batayit": 3978,
  "batañse": 12368,
  "bate": 9675,
  "bateau": 12367,
  "bateaux": 28243,
  "batee": 29670,
  "bati": 2086,
  "batiku": 3474,
  "batima": 27219,
  "batiment": 10900,
  "batlimos": 18802,
  "bato": 3867,
  "baton": 10328,
  "batoxeex": 27149,
  "batt": 29678,
  "battu": 13031,
  "batu": 7742,
  "batul": 24924,
  "batã": 13458,
  "bató": 17342,
  "bau": 29666,
  "baut": 29675,
  "bavar": 19584,
  "baw": 14533,
  "bawal": 6066,
  "bawar": 22061,
  "bawo": 29674,
  "bawobaab": 19585,
  "bawol": 5260,
  "bawoo": 1904,
  "bawoon": 29669,
  "bawu": 22060,
  "bawul": 13030,
  "bax": 1943,
  "baxa": 2965,
  "baxal": 10895,
  "baxalal": 18809,
  "baxam": 9278,
  "baxaw": 27175,
  "baxdaad": 10536,
  "bay": 283,
  "bayaal": 6438,
  "bayaalu": 20015,
  "bayaan": 16824,
  "bayal": 18268,
  "bayb": 20013,
  "baydi": 9735,
  "baye": 8489,
  "bayee": 12070,
  "bayer": 5872,
  "bayern": 6054,
  "bayhaqi": 9451,
  "bayi": 3760,
  "bayiloona": 27634,
  "bayina": 27632,
  "bayit": 3846,
  "bayitam": 22566,
  "bayiti": 21152,
  "bayiwoon": 27633,
  "bayjaan": 22568,
  "baykat": 4420,
  "baykati": 16825,
  "bayliku": 9737,
  "bayna": 25707,
  "baynuk": 8122,
  "bayo": 22565,
  "bayre": 9736,
  "bayruut": 9738,
  "bayti": 20014,
  "baytul": 25708,
  "bayyan": 22567,
  "bayyandiku": 24263,
  "bayye": 13184,
  "bayyee": 2150,
  "bayyeek": 11588,
  "bayyeekoo": 13468,
  "bayyeeku": 9862,
  "bayyeel": 18827,
  "bayyeen": 25709,
  "bayyi": 409,
  "bayyib": 25993,
  "bayyikoo": 3622,
  "bayyil": 1741,
  "bayyileen": 2189,
  "bayyilleen": 18791,
  "bayyiloo": 7315,
  "bayyiloona": 28092,
  "bayyima": 5284,
  "bayyiwaale": 22747,
  "bayyiwaat": 20176,
  "bayyiwoon": 11158,
  "bayyiwu": 11157,
  "bayyiwul": 5347,
  "bayyiwuma": 20177,
  "bayyiwuñu": 9474,
  "baz": 24919,
  "bañ": 429,
  "baña": 1282,
  "bañaale": 5661,
  "bañaaleb": 10948,
  "bañaaley": 14285,
  "bañal": 8951,
  "bañante": 15812,
  "bañatee": 9194,
  "bañati": 26025,
  "bañe": 13241,
  "bañee": 5475,
  "bañkat": 6183,
  "bañoo": 29671,
  "bañoon": 4284,
  "bañu": 5320,
  "bañul": 11944,
  "bañuma": 19031,
  "bañuy": 19579,
  "baŋ": 4530,
  "baŋu": 18996,
  "bb": 655,
  "bba": 4788,
  "bbaane": 19288,
  "bbaas": 11875,
  "bbal": 1190,
  "bbali": 9267,
  "bbant": 28958,
  "bbas": 24319,
  "bbawobaab": 27790,
  "bbax": 3694,
  "bbc": 10818,
  "bbe": 5000,
  "bbee": 7543,
  "bbeek": 28959,
  "bbet": 11667,
  "bbi": 1213,
  "bbu": 651,
  "bby": 20391,
  "bbé": 21778,
  "bc": 6720,
  "bcc": 21777,
  "bce": 11874,
  "bceao": 13641,
  "bcg": 15221,
  "bd": 21775,
  "bdi": 24314,
  "be": 319,
  "bea": 22625,
  "beac": 13204,
  "bean": 25800,
  "beatti": 25805,
  "beattie": 28863,
  "beau": 25806,
  "bec": 15756,
  "becce": 13203,
  "becceg": 16343,
  "becker": 21607,
  "becon": 20070,
  "bedd": 5932,
  "beddeeku": 8601,
  "beddi": 5092,
  "beddikat": 27840,
  "beddiku": 27839,
  "beddiwante": 27841,
  "bee": 390,
  "beeco": 7484,
  "beef": 6449,
  "beek": 2400,
  "beel": 9351,
  "beelsebul": 9625,
  "beem": 1533,
  "been": 3349,
  "beer": 2794,
  "beere": 22722,
  "beerso": 27424,
  "bees": 696,
  "beesal": 13229,
  "beesalaat": 22988,
  "beesul": 25959,
  "beew": 22721,
  "beey": 6791,
  "beeyoo": 14766,
  "beeñ": 15793,
  "beg": 9745,
  "begal": 22626,
  "begg": 3124,
  "beggee": 14222,
  "beggoon": 11795,
  "beggul": 27503,
  "begloo": 23994,
  "begu": 25802,
  "bei": 12087,
  "beige": 15759,
  "beijing": 12909,
  "bein": 25803,
  "bej": 10404,
  "bejjaaw": 17676,
  "bejjan": 15758,
  "bek": 25799,
  "bekistaan": 25809,
  "bekk": 4595,
  "bekkoor": 5182,
  "bekku": 11138,
  "bel": 2416,
  "bele": 13932,
  "belees": 18857,
  "belete": 28435,
  "belfast": 15084,
  "belgique": 23524,
  "beli": 25801,
  "beljig": 15083,
  "beljik": 13482,
  "bell": 28956,
  "bellator": 20969,
  "belli": 20968,
  "bels": 18856,
  "belsig": 8581,
  "belsik": 18858,
  "belëp": 23525,
  "ben": 2165,
  "bene": 6180,
  "beneen": 747,
  "benefiis": 27960,
  "benen": 22628,
  "benesuwela": 27961,
  "beneŋ": 11836,
  "benfi": 16091,
  "benfica": 24142,
  "benfikaa": 28510,
  "benin": 25807,
  "benjamin": 23477,
  "benn": 187,
  "bennaan": 27240,
  "bennaanu": 10539,
  "bennal": 4116,
  "bennale": 15660,
  "bennalug": 18984,
  "bennam": 22384,
  "bennbenn": 13868,
  "bennbennal": 25439,
  "benne": 10196,
  "benneel": 14646,
  "benneeli": 18171,
  "benneelu": 7758,
  "benni": 3236,
  "benno": 22383,
  "bennog": 19857,
  "bennoo": 1654,
  "bennoog": 6250,
  "bennook": 18170,
  "bennte": 22385,
  "benntus": 13134,
  "bennub": 12793,
  "bennug": 20917,
  "bennum": 23476,
  "bennñett": 25438,
  "benqal": 13469,
  "bense": 16090,
  "bensemaa": 19239,
  "bensudaa": 13470,
  "benyamin": 17373,
  "benze": 15058,
  "benzema": 15371,
  "bepp": 4596,
  "beppu": 9459,
  "beqi": 11139,
  "ber": 1388,
  "berab": 26973,
  "beral": 6367,
  "berber": 20750,
  "bere": 4000,
  "bereb": 18978,
  "beree": 18727,
  "bereesil": 28594,
  "berenis": 11327,
  "beresil": 8194,
  "berg": 8561,
  "beri": 18304,
  "berkell": 20751,
  "berkelle": 26974,
  "berlin": 8562,
  "bernar": 20749,
  "bernard": 23298,
  "bernardoo": 28664,
  "bernde": 9836,
  "berndeel": 18728,
  "berners": 9837,
  "bernerslee": 9924,
  "bert": 7063,
  "berto": 14996,
  "beru": 4421,
  "berzof": 26975,
  "berzofsky": 28906,
  "bes": 2748,
  "bess": 27415,
  "besu": 18303,
  "bet": 1265,
  "betam": 13404,
  "betani": 4988,
  "betes": 22629,
  "betesda": 24267,
  "betfase": 16005,
  "beti": 9746,
  "betis": 25808,
  "betleyem": 7059,
  "betsayda": 7347,
  "bett": 2785,
  "bette": 5608,
  "bettee": 20710,
  "bettoon": 16004,
  "bettu": 17249,
  "bettul": 16003,
  "bettuma": 23260,
  "bettuñu": 23259,
  "betu": 13931,
  "bew": 8703,
  "bey": 2026,
  "beyal": 22627,
  "beye": 15757,
  "beyi": 18302,
  "beykat": 3371,
  "beyul": 18305,
  "beñ": 20069,
  "beñam": 25804,
  "beñamin": 28862,
  "beñe": 8929,
  "bgg": 11873,
  "bgi": 28953,
  "bi": 53,
  "biaceae": 21971,
  "biak": 17914,
  "bib": 29438,
  "bibi": 15469,
  "bible": 17921,
  "bibli": 9666,
  "bibliothe": 10631,
  "bibliotheque": 10640,
  "bibu": 19463,
  "bibuleen": 24700,
  "bibër": 29451,
  "bic": 10675,
  "bici": 12448,
  "bid": 3543,
  "bidaa": 14486,
  "bidafa": 29443,
  "bidd": 5065,
  "biddanti": 19023,
  "biddi": 4798,
  "biddii": 3800,
  "biddiiw": 4657,
  "biddiiwi": 16179,
  "biddiiwu": 18965,
  "biddiiwub": 21162,
  "biddiw": 5626,
  "biddiwu": 19008,
  "biddéew": 6301,
  "biddéewi": 21318,
  "biddéewu": 27838,
  "biden": 24701,
  "bidi": 14484,
  "bidiw": 3806,
  "bidiwam": 21164,
  "bidiwi": 15471,
  "bidon": 29450,
  "bidurrin": 29457,
  "bidéew": 27591,
  "bie": 24691,
  "bif": 24692,
  "big": 4269,
  "biginaaw": 29447,
  "bihaa": 19467,
  "bii": 166,
  "biib": 19831,
  "biibël": 13858,
  "biig": 4672,
  "biige": 3386,
  "biij": 25377,
  "biile": 25379,
  "biimu": 22351,
  "biir": 307,
  "biira": 25381,
  "biiral": 25782,
  "biiram": 3619,
  "biiri": 6989,
  "biiru": 5023,
  "biirub": 12542,
  "biirul": 22352,
  "biirum": 16706,
  "biiré": 15746,
  "biirëm": 6783,
  "biis": 8106,
  "biit": 13744,
  "biiti": 25380,
  "biitu": 25378,
  "biiw": 12010,
  "biiñ": 3246,
  "biiñu": 14633,
  "bij": 2418,
  "bijj": 6063,
  "bijjaa": 2760,
  "bijjaakon": 2950,
  "bijjaan": 10600,
  "bijjaaw": 17432,
  "bijjan": 29453,
  "bijjee": 19052,
  "bijji": 13483,
  "bijon": 21970,
  "bijubal": 19468,
  "bijuballeen": 21708,
  "bijym": 27324,
  "bijãa": 12806,
  "bika": 12988,
  "bikal": 29452,
  "biko": 24694,
  "biku": 11019,
  "bil": 2734,
  "bila": 24693,
  "bilaa": 29441,
  "bilaahi": 24707,
  "bilaal": 8852,
  "bilaay": 24699,
  "bilaŋ": 13746,
  "bilaŋam": 28426,
  "bilbaawo": 27412,
  "bildiŋ": 18898,
  "bile": 2259,
  "bilee": 11020,
  "bili": 5381,
  "bilig": 24706,
  "bilik": 5520,
  "bilikee": 27873,
  "bilikeen": 6221,
  "bilisite": 7393,
  "bill": 12990,
  "billaahi": 10555,
  "billaay": 14212,
  "billet": 12818,
  "bilu": 19464,
  "bim": 6407,
  "bima": 17915,
  "bimaa": 24696,
  "bimay": 19466,
  "bimbaa": 29445,
  "bimiy": 29449,
  "bimu": 8440,
  "bin": 2300,
  "binbin": 11770,
  "bind": 344,
  "binda": 20094,
  "bindaale": 16882,
  "bindaat": 8933,
  "bindal": 3157,
