{
  "add_bos_token": false,
  "add_prefix_space": false,
  "added_tokens_decoder": {
    "30000": {
      "content": "<|endoftext|>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "30001": {
      "content": "<bos>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "30002": {
      "content": "<eos>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "30003": {
      "content": "<unk>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    },
    "30004": {
      "content": "<pad>",
      "lstrip": false,
      "normalized": false,
      "rstrip": false,
      "single_word": false,
      "special": true
    }
  },
  "bos_token": "<bos>",
  "clean_up_tokenization_spaces": true,
  "eos_token": "<eos>",
  "errors": "replace",
  "model_max_length": 1000000000000000019884624838656,
  "nunk_token": "<|endoftext|>",
  "pad_token": "<pad>",
  "processor_class": "WhisperProcessor",
  "tokenizer_class": "WhisperTokenizer",
  "unk_token": "<unk>"
}
