{
  "a": 0,
  "aa": 38,
  "aaa": 19401,
  "aab": 1416,
  "aaba": 24556,
  "aad": 29266,
  "aada": 1658,
  "aadaa": 10662,
  "aadaak": 13630,
  "aadaam": 11006,
  "aadaay": 24564,
  "aadam": 13720,
  "aadama": 1197,
  "aadamaa": 16453,
  "aadamay": 24559,
  "aadawoo": 27078,
  "aaday": 3861,
  "aaddu": 29273,
  "aade": 24555,
  "aadi": 21910,
  "aado": 21913,
  "aaf": 2707,
  "aafe": 21912,
  "aafi": 5764,
  "aafiya": 16227,
  "aaful": 24560,
  "aag": 8231,
  "aagi": 29268,
  "aah": 5629,
  "aahaa": 19405,
  "aahi": 19404,
  "aail": 29278,
  "aaj": 15438,
  "aajaw": 29280,
  "aaje": 11910,
  "aajo": 1520,
  "aajoo": 16452,
  "aajoom": 6514,
  "aajoommu": 19062,
  "aajowoo": 2345,
  "aajowul": 18751,
  "aajoy": 9839,
  "aaju": 14455,
  "aak": 6138,
  "aake": 24558,
  "aaki": 4401,
  "aakimo": 27735,
  "aakimoo": 5243,
  "aakimu": 16194,
  "aakon": 9093,
  "aakoon": 19406,
  "aal": 116,
  "aalam": 8667,
  "aale": 1272,
  "aalee": 22233,
  "aaleek": 9693,
  "aaleel": 7435,
  "aaleem": 9126,
  "aali": 962,
  "aalihii": 20571,
  "aalim": 29276,
  "aalis": 13721,
  "aalist": 26682,
  "aalu": 3886,
  "aalug": 24561,
  "aam": 738,
  "aama": 3801,
  "aamaan": 13322,
  "aamadu": 4792,
  "aamam": 15907,
  "aamanoo": 29282,
  "aame": 2920,
  "aamerig": 3498,
  "aamerik": 15111,
  "aami": 11005,
  "aamii": 12963,
  "aamiin": 4848,
  "aamiinalquraan": 27798,
  "aamiinwoote": 27797,
  "aamin": 15440,
  "aamina": 16454,
  "aamu": 4329,
  "aan": 112,
  "aana": 2586,
  "aanaam": 21916,
  "aanak": 21915,
  "aanal": 29999,
  "aanam": 6974,
  "aand": 29267,
  "aandi": 22213,
  "aane": 5002,
  "aanee": 29998,
  "aanga": 29270,
  "aange": 1309,
  "aani": 3446,
  "aanke": 11973,
  "aano": 13818,
  "aans": 1676,
  "aanta": 22214,
  "aanu": 2974,
  "aanug": 29281,
  "aanul": 24562,
  "aape": 29274,
  "aar": 82,
  "aara": 6410,
  "aaraale": 29786,
  "aaral": 3928,
  "aaram": 25013,
  "aare": 3543,
  "aaree": 22108,
  "aareen": 25014,
  "aari": 3481,
  "aarkat": 25015,
  "aarloo": 19627,
  "aarlook": 13780,
  "aaro": 14545,
  "aaron": 29785,
  "aaroo": 8253,
  "aaroona": 9382,
  "aart": 29784,
  "aartu": 19626,
  "aaru": 453,
  "aaróona": 13781,
  "aas": 754,
  "aasam": 13719,
  "aase": 15439,
  "aasi": 2112,
  "aasiyo": 27229,
  "aasiyoŋ": 23465,
  "aasoo": 21914,
  "aasu": 3721,
  "aat": 566,
  "aataa": 24557,
  "aatal": 9092,
  "aatam": 17872,
  "aate": 2111,
  "aatee": 9364,
  "aatey": 29272,
  "aati": 10661,
  "aatii": 19403,
  "aatiini": 28615,
  "aatoo": 19402,
  "aatu": 2288,
  "aatub": 29277,
  "aatul": 29275,
  "aave": 24563,
  "aaw": 3278,
  "aawe": 29271,
  "aawlu": 23628,
  "aawo": 10297,
  "aawu": 29269,
  "aax": 5978,
  "aaxi": 29279,
  "aaxira": 19407,
  "aay": 76,
  "aaya": 2126,
  "aayam": 1850,
  "aayatul": 24959,
  "aayay": 22086,
  "aaye": 3891,
  "aayee": 13036,
  "aayeeti": 24960,
  "aayeg": 29731,
  "aayer": 29729,
  "aaygaaf": 24961,
  "aayi": 5445,
  "aayisa": 15200,
  "aayo": 24958,
  "aayoo": 4797,
  "aayoon": 13037,
  "aaytal": 9677,
  "aaytalu": 29730,
  "aayu": 728,
  "aayul": 22087,
  "aayumbe": 14045,
  "aañ": 24554,
  "aañu": 21911,
  "aaŋ": 7413,
  "aaŋkay": 9324,
  "ab": 111,
  "aba": 4192,
  "abaa": 10341,
  "abaabakar": 14336,
  "abaane": 25180,
  "abaar": 22210,
  "abaas": 11510,
  "abadan": 5429,
  "abadon": 27708,
  "abajada": 17516,
  "abal": 4492,
  "abale": 29992,
  "abaloon": 25179,
  "abar": 8091,
  "abasa": 19279,
  "abb": 5327,
  "abba": 11509,
  "abbaas": 18079,
  "abbad": 29996,
  "abbal": 29994,
  "abbas": 29995,
  "abbe": 22211,
  "abboo": 29993,
  "abbu": 10711,
  "abc": 16632,
  "abd": 4903,
  "abdal": 19701,
  "abdalla": 27810,
  "abdel": 16634,
  "abdoo": 16633,
  "abdu": 1480,
  "abdul": 1745,
  "abdulaay": 2647,
  "abdullaah": 18789,
  "abe": 25178,
  "abel": 8663,
  "aber": 13079,
  "abercrombie": 15324,
  "abet": 5328,
  "abhami": 29997,
  "abi": 5758,
  "abia": 27914,
  "abib": 23824,
  "abii": 5436,
  "abiib": 12321,
  "abiibu": 17569,
  "abiihi": 12322,
  "abijãa": 12916,
  "abil": 21768,
  "abila": 23825,
  "abilen": 24221,
  "abiy": 24300,
  "abiya": 11866,
  "abiyatar": 28737,
  "abiyudd": 21285,
  "ablaay": 4107,
  "able": 13817,
  "abo": 4854,
  "abon": 19699,
  "abonné": 21720,
  "aboo": 845,
  "aboobak": 17130,
  "aboobakrin": 17781,
  "abool": 22212,
  "aboor": 18584,
  "abra": 19700,
  "absa": 9397,
  "abu": 1552,
  "abud": 17300,
  "abujaa": 20784,
  "abuu": 11737,
  "abuub": 11268,
  "abuubakar": 13634,
  "abuubakrin": 28316,
  "abóo": 4106,
  "ac": 5180,
  "aca": 14371,
  "acc": 12396,
  "acci": 24303,
  "ace": 15369,
  "aceae": 15370,
  "aceh": 17747,
  "acha": 28943,
  "ache": 28942,
  "acog": 21770,
  "acogny": 24222,
  "acti": 10593,
  "activité": 12894,
  "activités": 16336,
  "ad": 251,
  "ada": 16373,
  "adaan": 25621,
  "adab": 13664,
  "adam": 10637,
  "adama": 9625,
  "adams": 21478,
  "adar": 18230,
  "adaram": 22510,
  "adaramit": 24257,
  "aday": 19964,
  "add": 4840,
  "addaa": 12846,
  "addaawat": 13651,
  "addari": 11816,
  "addarimi": 16325,
  "addariyat": 21510,
  "adday": 12847,
  "addaylami": 24082,
  "addaymaanii": 21533,
  "addi": 3434,
  "addii": 4415,
  "addiis": 2979,
  "addiisam": 5897,
  "addiisu": 17529,
  "addiisub": 13540,
  "addikr": 27566,
  "addima": 27565,
  "addin": 3008,
  "addina": 401,
  "addinaa": 5530,
  "addinaak": 21271,
  "addinaam": 7084,
  "addinate": 25981,
  "addinay": 5656,
  "addinyalla": 27472,
  "addiya": 7522,
  "addiyaal": 27567,
  "addu": 627,
  "addukalpe": 20377,
  "adduna": 674,
  "addunaak": 22933,
  "addunaam": 20376,
  "addunaay": 26317,
  "addunaci": 26376,
  "addunay": 11668,
  "addunna": 26318,
  "ade": 24293,
  "adee": 13889,
  "adi": 1572,
  "adidas": 27039,
  "adig": 24302,
  "adii": 12397,
  "adiib": 24065,
  "adiina": 28944,
  "adiis": 16374,
  "adir": 13430,
  "adirati": 12228,
  "adiratig": 12395,
  "adiy": 27038,
  "adk": 25620,
  "admin": 25622,
  "administ": 15699,
  "administration": 17753,
  "adn": 18229,
  "ado": 6536,
  "ador": 12049,
  "ados": 19965,
  "adou": 13890,
  "adounë": 24104,
  "adu": 1995,
  "aduna": 3663,
  "ae": 5435,
  "af": 485,
  "afal": 13257,
  "afan": 4130,
  "afandi": 10581,
  "afandii": 4891,
  "afee": 14373,
  "afeer": 11867,
  "afeeru": 21557,
  "affa": 5033,
  "affaire": 5433,
  "affaires": 21248,
  "afgani": 22825,
  "afganistaan": 28710,
  "afi": 2392,
  "afirig": 2541,
  "afiya": 23515,
  "afp": 15840,
  "afri": 2927,
  "africa": 5301,
  "africain": 15198,
  "africaine": 11343,
  "africaines": 17566,
  "africains": 23805,
  "african": 16136,
  "afrig": 562,
  "afrigu": 14212,
  "afrik": 3012,
  "afriq": 21047,
  "afrique": 6595,
  "afritugalasi": 17440,
  "ag": 248,
  "aga": 11865,
  "agaan": 18226,
  "agabus": 15302,
  "agam": 22500,
  "agan": 25613,
  "agar": 25615,
  "agari": 5268,
  "agaripa": 5434,
  "age": 6945,
  "ages": 28946,
  "agg": 624,
  "aggaat": 22928,
  "aggagu": 22929,
  "aggagul": 22930,
  "aggal": 14017,
  "aggale": 2752,
  "aggalee": 14019,
  "aggaleel": 26315,
  "aggali": 14018,
  "agge": 5287,
  "aggee": 3158,
  "aggena": 27858,
  "aggku": 26314,
  "agglaataa": 22931,
  "aggna": 15876,
  "aggoon": 4640,
  "aggsi": 13292,
  "aggu": 22927,
  "aggug": 12669,
  "aggul": 8965,
  "agguwaay": 22932,
  "agguñu": 17057,
  "agir": 28948,
  "agit": 13665,
  "agne": 25614,
  "ago": 18225,
  "agon": 22501,
  "agsee": 2261,
  "agseegul": 20935,
  "agsi": 1351,
  "agsina": 26947,
  "agsiwul": 17258,
  "agu": 2399,
  "agua": 13477,
  "aguero": 12262,
  "agul": 2746,
  "aguleen": 17401,
  "agum": 13663,
  "aguma": 18850,
  "agun": 12800,
  "aguñu": 6703,
  "agóo": 25616,
  "ah": 1058,
  "aha": 10493,
  "ahaa": 26759,
  "ahad": 9514,
  "ahakay": 13379,
  "ahan": 23190,
  "ahlu": 7047,
  "ahlul": 15967,
  "ahma": 10494,
  "ahmad": 2622,
  "ahmadab": 28287,
  "ahmadu": 2645,
  "ahmadubnu": 27382,
  "ahmadul": 15281,
  "ahmat": 12728,
  "ahmata": 23191,
  "ahmatahmat": 24281,
  "ahmed": 18655,
  "ahuu": 15968,
  "ahuut": 20619,
  "ahuuthu": 21753,
  "ahuuzu": 19233,
  "ai": 6944,
  "ain": 24299,
  "air": 7091,
  "airbus": 21340,
  "airways": 19076,
  "ais": 17789,
  "aj": 1169,
  "aja": 17788,
  "ajaa": 8608,
  "ajal": 24296,
  "ajam": 14372,
  "ajan": 9346,
  "ajana": 24305,
  "ajandi": 11380,
  "ajar": 28941,
  "ajara": 14117,
  "ajaru": 24306,
  "ajee": 24301,
  "aji": 722,
  "ajibind": 11676,
  "ajides": 26446,
  "ajifeebar": 26450,
  "ajii": 24294,
  "ajiin": 24308,
  "ajiloru": 20448,
  "ajiopp": 26445,
  "ajitawat": 23005,
  "ajitukki": 26448,
  "ajiwote": 26449,
  "ajiwéy": 26447,
  "ajixellu": 23006,
  "ajj": 12398,
  "ajja": 7660,
  "ajjan": 24304,
  "ajjana": 2623,
  "ajjanay": 10951,
  "ajji": 12738,
  "ajju": 17222,
  "ajjuma": 2715,
  "ajkat": 26847,
  "ajo": 28937,
  "ajoo": 9921,
  "ajoom": 23222,
  "ajoon": 20679,
  "aju": 927,
  "ajug": 18615,
  "ajuwul": 8542,
  "ak": 56,
  "aka": 1282,
  "akaa": 11024,
  "akaademi": 15290,
  "akaana": 19520,
  "akaar": 29533,
  "akaatu": 24828,
  "akai": 20709,
  "akam": 8242,
  "akan": 10315,
  "akar": 3833,
  "akara": 16515,
  "akas": 22001,
  "akasaa": 12452,
  "akat": 6626,
  "akay": 7732,
  "akayi": 7260,
  "akaykus": 23915,
  "akbar": 19517,
  "ake": 24824,
  "akel": 29534,
  "aki": 498,
  "akilas": 10093,
  "akilee": 13259,
  "akim": 5810,
  "akis": 26159,
  "akistaan": 12125,
  "akit": 17944,
  "akiy": 14806,
  "akk": 5900,
  "akki": 13661,
  "akksi": 23830,
  "akoo": 22000,
  "akrin": 24827,
  "aks": 16514,
  "aksasin": 22003,
  "akseen": 15490,
  "aksi": 3541,
  "aksidaŋ": 13755,
  "aksidãa": 17480,
  "aktani": 19519,
  "akteer": 19518,
  "akth": 29537,
  "aktiwi": 24829,
  "aku": 3280,
  "akub": 2587,
  "akug": 1110,
  "akuk": 15131,
  "akum": 8074,
  "akundaa": 14225,
  "akus": 22002,
  "akuw": 6212,
  "akwa": 24825,
  "akwadakk": 28807,
  "akwir": 24826,
  "akya": 29535,
  "akóot": 29536,
  "al": 41,
  "ala": 930,
  "alaa": 275,
  "alaab": 20001,
  "alaaji": 4912,
  "alaak": 20002,
  "alaal": 21918,
  "alaale": 18259,
  "alaam": 10749,
  "alaamu": 13178,
  "alaamun": 25696,
  "alaan": 6515,
  "alaat": 1506,
  "alaate": 8690,
  "alaatee": 25694,
  "alaatug": 22555,
  "alaaxi": 25695,
  "alaaxira": 12583,
  "alaaxlenni": 20003,
  "alaaxlenniraa": 21734,
  "alab": 29293,
  "alaba": 15944,
  "alabah": 17159,
  "alad": 24579,
  "aladab": 8543,
  "alaf": 24581,
  "alag": 4793,
  "alage": 23123,
  "alagul": 15945,
  "alah": 6801,
  "alahzab": 10946,
  "alain": 14913,
  "alal": 533,
  "alalam": 2764,
  "alale": 29294,
  "alali": 3887,
  "alall": 26193,
  "alalu": 2572,
  "alam": 5630,
  "alamaan": 8199,
  "alami": 24587,
  "alamikk": 28778,
  "alan": 5631,
  "alanam": 17875,
  "alanbiya": 9593,
  "alankabut": 27899,
  "alansar": 27898,
  "alante": 2813,
  "alaq": 23122,
  "alaqsa": 28715,
  "alar": 12434,
  "alaraf": 7104,
  "alarba": 15309,
  "alas": 4954,
  "alasaan": 7850,
  "alash": 19416,
  "alashribah": 28616,
  "alaska": 15189,
  "alaskaa": 27818,
  "alassane": 21244,
  "alat": 24575,
  "alaterete": 17160,
  "alati": 16456,
  "alatima": 19241,
  "alaw": 11913,
  "alawes": 28342,
  "alaxam": 21923,
  "alaxu": 24591,
  "alay": 11912,
  "alaykum": 21516,
  "alaziz": 17161,
  "albaa": 11007,
  "albaani": 21490,
  "albaatar": 15288,
  "albani": 24594,
  "albaq": 8838,
  "albaqarah": 9338,
  "albar": 19411,
  "albat": 6956,
  "albatros": 7860,
  "albayhaqi": 9659,
  "albeer": 17878,
  "albert": 29307,
  "albi": 24573,
  "albir": 8235,
  "albirr": 8406,
  "albu": 2372,
  "albukhari": 3324,
  "alburaax": 17399,
  "alburi": 10909,
  "albustam": 10542,
  "albustami": 11390,
  "albuyu": 9560,
  "ald": 29289,
  "alde": 29291,
  "ale": 148,
  "alee": 1553,
  "aleek": 5561,
  "aleel": 7883,
  "aleem": 17876,
  "aleen": 24574,
  "alees": 29298,
  "aleg": 4533,
  "alegsandar": 11329,
  "alegsandiri": 10587,
  "alek": 22322,
  "alekat": 1184,
  "aleku": 25336,
  "alelu": 15630,
  "aleluya": 17752,
  "alem": 1113,
  "ales": 10013,
  "alewoon": 19806,
  "alex": 13844,
  "alexan": 22323,
  "alexand": 24102,
  "aley": 7146,
  "aleykum": 10249,
  "alfa": 6139,
  "alfaa": 19412,
  "alfabeti": 21307,
  "alfabetisaasiyoŋ": 21764,
  "alfadail": 21308,
  "alfath": 29314,
  "alfati": 16458,
  "alfatih": 21619,
  "alfe": 10299,
  "alferet": 11915,
  "alfit": 29300,
  "alfre": 15447,
  "alfredo": 28486,
  "alfret": 28485,
  "alfu": 24576,
  "alfun": 10300,
  "alfunni": 24008,
  "alfunniy": 12893,
  "alfur": 6957,
  "alfurqan": 7090,
  "alfutuh": 28776,
  "alfuutiyu": 21922,
  "alg": 14457,
  "alghazali": 21563,
  "alh": 4164,
  "alha": 8068,
  "alhaaji": 7105,
  "alhadid": 17643,
  "alhajj": 12881,
  "alhajja": 13534,
  "alhajjaj": 13659,
  "alhakim": 9302,
  "alhamdu": 6056,
  "alhamduli": 21300,
  "alharam": 24592,
  "alharith": 19418,
  "alhasan": 17513,
  "alhasani": 27701,
  "alhash": 14255,
  "alhashr": 14369,
  "alhay": 12295,
  "alhaythami": 13645,
  "alhijr": 19420,
  "alhujur": 19419,
  "alhujurat": 21700,
  "ali": 286,
  "alier": 11129,
  "alii": 19410,
  "aliin": 12964,
  "aliinu": 15444,
  "alikeñ": 12072,
  "alikoo": 4245,
  "alikook": 22584,
  "aliku": 2965,
  "alilm": 18274,
  "alim": 25735,
  "alimam": 18273,
  "aliman": 8921,
  "alimi": 22583,
  "alin": 4675,
  "alinsan": 15183,
  "alis": 4589,
  "alisa": 25736,
  "alisation": 16200,
  "alisme": 12305,
  "alison": 18272,
  "alisra": 10937,
  "alist": 7766,
  "aliste": 15731,
  "alisti": 10936,
  "alistiqrad": 16312,
  "alité": 29305,
  "aliw": 6878,
  "aliwun": 12587,
  "aliyu": 6334,
  "aliyun": 13911,
  "aljab": 21920,
  "aljabr": 24230,
  "aljami": 10665,
  "aljan": 16457,
  "aljana": 8628,
  "aljanaiz": 15248,
  "aljannah": 21618,
  "aljar": 24585,
  "aljarrah": 28777,
  "aljati": 24595,
  "aljatiyah": 28782,
  "aljay": 24588,
  "aljaylani": 28779,
  "aljeeri": 17881,
  "alji": 6955,
  "aljihad": 8206,
  "aljuma": 3951,
  "alka": 12435,
  "alkaati": 2061,
  "alkaatiy": 23457,
  "alkabir": 28362,
  "alkahf": 21522,
  "alkamis": 9658,
  "alkan": 5446,
  "alkande": 6298,
  "alkandeem": 17570,
  "alkar": 19414,
  "alkarkhi": 21698,
  "alkat": 24577,
  "alkhu": 16459,
  "alkol": 11433,
  "alkoo": 24578,
  "alkool": 29302,
  "alku": 3747,
  "alkub": 24590,
  "alkubra": 28781,
  "alkug": 21146,
  "alkumay": 27622,
  "all": 1072,
  "alla": 91,
  "allaa": 1358,
  "allaah": 18719,
  "allaahu": 14984,
  "allaaji": 7668,
  "allaaxi": 1781,
  "allaaxira": 2079,
  "allaaxiraa": 5294,
  "allah": 7908,
  "allaj": 29862,
  "allal": 24584,
  "allan": 24580,
  "allar": 3452,
  "allarba": 3795,
  "allatere": 25067,
  "allaterete": 5912,
  "allax": 22146,
  "allaxira": 18037,
  "allay": 25066,
  "allaz": 16584,
  "allaziina": 24150,
  "alle": 8837,
  "alli": 7253,
  "alliance": 21352,
  "allibas": 23902,
  "alliw": 28074,
  "alliwaam": 28076,
  "alliyu": 28075,
  "allo": 19413,
  "alloa": 21697,
  "allu": 4132,
  "allub": 9366,
  "allukaañ": 15166,
  "alluwa": 7384,
  "alluway": 13533,
  "alma": 7417,
  "almaa": 1136,
  "almaami": 9260,
  "almaan": 29295,
  "almaar": 24589,
  "almaarij": 28780,
  "almaañ": 1200,
  "almadi": 17879,
  "almag": 14458,
  "almaghazi": 15348,
  "almaidah": 28097,
  "almam": 15443,
  "almamy": 17749,
  "almana": 9365,
  "almanac": 28214,
  "almanaqib": 15258,
  "almanawi": 21437,
  "almas": 29299,
  "almaseem": 12874,
  "almasi": 2080,
  "almasib": 27214,
  "almasji": 16460,
  "almasjid": 17766,
  "almat": 14459,
  "almathnawi": 15349,
  "almaz": 19089,
  "almazalim": 28595,
  "almet": 9958,
  "almis": 24583,
  "almoualem": 24593,
  "almu": 8234,
  "almuminun": 21396,
  "almuna": 29303,
  "almus": 10664,
  "almusaqat": 29312,
  "almusnad": 10968,
  "almusta": 9656,
  "almustadrak": 10262,
  "almutta": 29313,
  "almuwatta": 23938,
  "almuzzam": 28147,
  "almuzzammil": 28927,
  "almãa": 21921,
  "alnetlink": 19417,
  "alo": 10663,
  "alom": 24586,
  "aloo": 2496,
  "aloom": 29292,
  "aloon": 1693,
  "aloos": 27349,
  "alp": 16455,
  "alpulaar": 15445,
  "alq": 1151,
  "alqadir": 14961,
  "alqamah": 26839,
  "alqi": 9655,
  "alqiyam": 9918,
  "alqiyama": 28254,
  "alqiyamah": 11386,
  "alqur": 10149,
  "alquraan": 1238,
  "alquran": 13626,
  "alqurtubi": 19146,
  "als": 24572,
  "alsaan": 29297,
  "alsaas": 29304,
  "alse": 21919,
  "alseeri": 9657,
  "alseri": 5375,
  "alséeri": 29309,
  "alt": 29290,
  "alteer": 29296,
  "altil": 29306,
  "altine": 2882,
  "alton": 9094,
  "alu": 608,
  "alukaay": 2264,
  "alukaayu": 10104,
  "alul": 11914,
  "aluleen": 26290,
  "aluma": 7326,
  "alunu": 20368,
  "aluwaam": 20369,
  "aluñu": 6183,
  "alwahi": 29311,
  "alwaqi": 15446,
  "alwaqidi": 16360,
  "alwas": 29301,
  "alwit": 17880,
  "alwitr": 19257,
  "alx": 1783,
  "alxam": 4953,
  "alxames": 5898,
  "alxamis": 23780,
  "alxemes": 5765,
  "alxi": 17877,
  "alximis": 19256,
  "alxu": 24582,
  "alxur": 10886,
  "alxuraan": 1846,
  "alxuraanam": 20853,
  "alxuraanu": 21489,
  "alxuran": 28300,
  "alyah": 19415,
  "alyahxuu": 21699,
  "alyahxuubii": 28679,
  "alyaman": 29310,
  "alyuun": 29315,
  "aléeri": 29308,
  "am": 42,
  "ama": 4567,
  "amaa": 5905,
  "amaale": 11435,
  "amaam": 15450,
  "amaan": 13725,
  "amaana": 4235,
  "amaat": 4446,
  "amaay": 12965,
  "amad": 24600,
  "amadi": 11436,
  "amadu": 7725,
  "amag": 16465,
  "amagu": 10302,
  "amagul": 6620,
  "amaguloo": 21472,
  "amagum": 27756,
  "amagunu": 28275,
  "amaguñu": 21930,
  "amah": 24602,
  "amak": 24597,
  "amal": 978,
  "amalagul": 29328,
  "amalatul": 23148,
  "amale": 7884,
  "amalee": 12188,
  "amaloon": 5670,
  "amalu": 16466,
  "amalul": 9510,
  "amaluma": 21931,
  "amaluñu": 17887,
  "amam": 5512,
  "amamam": 19037,
  "aman": 14460,
  "amar": 13724,
  "amari": 5980,
  "amarik": 27937,
  "amas": 21927,
  "amat": 12966,
  "amati": 5252,
  "amatina": 17564,
  "amatu": 11434,
  "amatul": 3607,
  "amatuma": 12967,
  "amatunu": 15293,
  "amatuñu": 9369,
  "amaz": 24604,
  "amazon": 28783,
  "amba": 8428,
  "ambaa": 29318,
  "ambaay": 21928,
  "ambal": 29320,
  "ambasa": 15451,
  "ambasaad": 28161,
  "ambasadeer": 24129,
  "ambi": 15449,
  "ambil": 9367,
  "ambilaans": 28215,
  "ambilãs": 10960,
  "ambolo": 24606,
  "ambolog": 19425,
  "amboroom": 24599,
  "amdi": 10301,
  "amdijamm": 14333,
  "ame": 495,
  "amed": 26148,
  "amee": 905,
  "ameel": 3184,
  "ameelna": 18923,
  "ameeloon": 14221,
  "ameelu": 14461,
  "ameeluma": 24111,
  "amees": 20535,
  "ameg": 26149,
  "amena": 26150,
  "amengeen": 26151,
  "ameri": 15844,
  "american": 28498,
  "amerig": 1280,
  "amerigo": 26906,
  "amerik": 2098,
  "ameriken": 27223,
  "amet": 16464,
  "ametist": 26153,
  "amewoon": 8516,
  "amewu": 22837,
  "amewul": 15845,
  "ameyaŋ": 26152,
  "amfi": 17885,
  "amfipolis": 21667,
  "ami": 1861,
  "amiens": 23418,
  "amii": 21926,
  "amiin": 3235,
  "amiirul": 28687,
  "amil": 17886,
  "amin": 11008,
  "amina": 4058,
  "aminadab": 11325,
  "aminata": 5365,
  "amis": 29325,
  "amit": 16462,
  "amitam": 29321,
  "amiy": 27141,
  "amiyeŋ": 23419,
  "amleen": 8629,
  "amma": 24598,
  "ammaa": 29317,
  "ammat": 24601,
  "ammbasa": 24607,
  "ammeelam": 29329,
  "amna": 1342,
  "amnaa": 17884,
  "amnañ": 19423,
  "amnañu": 6619,
  "amndax": 29316,
  "amnga": 16461,
  "amon": 11916,
  "amoo": 5188,
  "amoom": 17883,
  "amoon": 523,
  "amoonu": 29319,
  "amoonug": 29327,
  "amos": 16467,
  "amp": 21924,
  "ampere": 24603,
  "ampil": 29330,
  "amr": 15448,
  "amra": 16463,
  "amrii": 21929,
  "amrë": 19422,
  "ams": 17882,
  "amsatu": 10303,
  "amster": 24605,
  "amsterdam": 28784,
  "amtee": 7885,
  "amti": 3217,
  "amtiku": 9028,
  "amton": 29323,
  "amu": 1387,
  "amub": 9959,
  "amufa": 20749,
  "amug": 3772,
  "amul": 431,
  "amulee": 22767,
  "amuleen": 9008,
  "amuloo": 4387,
  "amuloon": 26027,
  "amulub": 20750,
  "amulwoon": 13239,
  "amum": 29322,
  "amuma": 4015,
  "amunu": 4124,
  "amus": 29324,
  "amut": 8429,
  "amuton": 19424,
  "amutoon": 9368,
  "amuñ": 12751,
  "amuñu": 1915,
  "amuñuwoon": 20872,
  "amwaali": 29326,
  "amário": 8839,
  "amé": 21925,
  "amë": 24596,
  "amóo": 19421,
  "an": 45,
  "ana": 843,
  "anaa": 8069,
  "anaadóol": 28135,
  "anaal": 29366,
  "anaam": 21943,
  "anaanaas": 14313,
  "anaata": 23929,
  "anak": 26567,
  "anal": 12976,
  "anam": 641,
  "anamam": 11662,
  "anambe": 26329,
  "anami": 4872,
  "anamu": 7032,
  "anamug": 7801,
  "anas": 5729,
  "anaugh": 3341,
  "anañ": 6946,
  "anañas": 7089,
  "anbiyaa": 24643,
  "anbiyaawu": 28791,
  "anc": 21942,
  "ance": 5515,
  "ancien": 14470,
  "ancos": 3375,
  "and": 341,
  "anda": 5513,
  "andaa": 8070,
  "andaale": 12882,
  "andaaleek": 25861,
  "andaan": 25859,
  "andaar": 10061,
  "andaari": 11139,
  "andaaru": 20094,
  "andaay": 13208,
  "andadoo": 17574,
  "andadoom": 19038,
  "andag": 14469,
  "andak": 2139,
  "andal": 1904,
  "andaloon": 5362,
  "andalusi": 12775,
  "andam": 9961,
  "andandoo": 2339,
  "andandook": 23509,
  "andandool": 27296,
  "andandoom": 5930,
  "andandooy": 23510,
  "andar": 25857,
  "andare": 5275,
  "andateek": 27885,
  "andatul": 27884,
  "andax": 25858,
  "ande": 6057,
  "andee": 2814,
  "andeek": 8026,
  "andeem": 10210,
  "anderson": 19439,
  "andi": 1127,
  "andikoo": 1750,
  "andiku": 1903,
  "andil": 8757,
  "andiwul": 26819,
  "andleen": 20093,
  "ando": 13730,
  "andon": 25860,
  "andoo": 990,
  "andoom": 3236,
  "andoon": 2457,
  "andoonak": 26705,
  "andoor": 26704,
  "andre": 10407,
  "andu": 3096,
  "andug": 23604,
  "andul": 2327,
  "anduma": 16473,
  "andunu": 15461,
  "andutak": 16149,
  "andutoon": 21072,
  "anduñu": 5311,
  "ane": 3723,
  "aneesi": 21945,
  "anet": 14467,
  "anfield": 24640,
  "anfild": 24644,
  "ang": 186,
  "anga": 11554,
  "angaan": 11555,
  "angal": 1760,
  "angale": 3190,
  "angaleek": 27107,
  "angali": 13732,
  "angalikaan": 15331,
  "angalteer": 1983,
  "angare": 18172,
  "ange": 3520,
  "angeles": 21121,
  "angi": 24632,
  "angir": 29369,
  "anglais": 22384,
  "angle": 6072,
  "angleteer": 21302,
  "angleterre": 23841,
  "anglikaan": 18173,
  "ango": 15657,
  "angolaa": 19861,
  "angu": 8433,
  "ani": 2476,
  "ania": 27341,
  "anii": 8432,
  "aniifata": 9910,
  "aniin": 24634,
  "anil": 29367,
  "animaal": 13482,
  "animal": 17410,
  "anji": 19435,
  "anju": 29365,
  "ank": 1467,
  "anke": 19436,
  "anmaar": 24637,
  "ann": 29364,
  "anna": 6959,
  "annah": 13733,
  "annahl": 15332,
  "annaj": 19437,
  "annajm": 21701,
  "annaq": 21944,
  "annaqshab": 24231,
  "annasai": 14301,
  "annaziat": 28037,
  "annda": 24635,
  "anndadoo": 28789,
  "anndandoo": 12978,
  "anndandoowam": 21536,
  "anndoon": 19438,
  "anndul": 11921,
  "anne": 17899,
  "annes": 12977,
  "anng": 24631,
  "anngaas": 28788,
  "anngalteer": 10305,
  "anni": 8843,
  "annisa": 11377,
  "annu": 12436,
  "annur": 24639,
  "ano": 3724,
  "ans": 5057,
  "ansd": 17554,
  "ansel": 24636,
  "anseloti": 28790,
  "ansiis": 24638,
  "ant": 3981,
  "anta": 2066,
  "antaan": 14468,
  "antal": 3725,
  "antalu": 11438,
  "antan": 24633,
  "antane": 29368,
  "antar": 9098,
  "antarpi": 13617,
  "antarpiriis": 28412,
  "antarpiris": 28411,
  "ante": 230,
  "antee": 4955,
  "anteek": 4300,
  "anteel": 17900,
  "anter": 7592,
  "anteren": 16768,
  "antereneer": 21636,
  "anterneer": 15237,
  "anterneeru": 17629,
  "anternet": 13597,
  "antes": 15691,
  "antey": 11570,
  "anthro": 24641,
  "anti": 4662,
  "antibio": 21219,
  "antipas": 15182,
  "antipat": 27771,
  "antoni": 29370,
  "antoo": 5514,
  "antoodil": 27886,
  "ants": 9578,
  "antu": 1213,
  "antug": 20693,
  "antul": 13731,
  "antuwul": 15992,
  "antão": 21177,
  "anéeri": 24642,
  "ao": 2682,
  "aof": 24298,
  "ap": 899,
  "apar": 17790,
  "apartheid": 24165,
  "ape": 28940,
  "api": 28939,
  "apo": 24297,
  "apol": 20531,
  "apolis": 28945,
  "apolo": 6031,
  "apoloni": 21298,
  "apolos": 7393,
  "apolyon": 24211,
  "app": 2092,
  "appaare": 23462,
  "appaat": 18815,
  "appal": 14179,
  "appaloon": 23461,
  "appam": 20905,
  "appare": 11284,
  "appareil": 12387,
  "appi": 19278,
  "appilikaasoŋ": 28599,
  "appli": 9017,
  "application": 9618,
  "appu": 16375,
  "appub": 27219,
  "apr": 4090,
  "apres": 20532,
  "aps": 18602,
  "aq": 1672,
  "aqam": 10523,
  "aqi": 4396,
  "aqq": 8361,
  "aqqam": 20813,
  "aqqi": 8362,
  "aqsaa": 27082,
  "aqu": 12913,
  "ar": 53,
  "ara": 212,
  "araa": 8852,
  "araab": 1557,
  "araabi": 13614,
  "araak": 29496,
  "araam": 2892,
  "araamal": 6119,
  "araans": 29492,
  "araayu": 17932,
  "arab": 12449,
  "arabe": 28363,
  "arabi": 8473,
  "arabie": 28164,
  "araf": 3488,
  "arafa": 14663,
  "arafi": 8107,
  "araftu": 15135,
  "arafu": 8911,
  "arah": 6766,
  "aral": 21981,
  "aram": 4064,
  "aras": 7558,
  "arasi": 19898,
  "araw": 21982,
  "araŋ": 25523,
  "arbiit": 14491,
  "arbit": 17933,
  "arch": 14489,
  "archi": 11924,
  "archimede": 24053,
  "arci": 15478,
  "ard": 4745,
  "ardo": 13749,
  "ardoise": 24101,
  "ardoo": 29491,
  "ards": 29495,
  "arduwaas": 21984,
  "are": 1253,
  "aree": 14487,
  "areen": 14488,
  "areenu": 28446,
  "arelaa": 29493,
  "arena": 20702,
  "ares": 13751,
  "aretas": 17243,
  "areyopas": 12742,
  "argen": 24748,
  "argent": 29497,
  "argo": 24743,
  "ari": 319,
  "ariana": 25816,
  "arikh": 25817,
  "arimate": 10055,
  "arin": 12085,
  "arina": 25815,
  "ario": 25814,
  "aris": 7007,
  "aristar": 10759,
  "aristark": 10972,
  "ariste": 13202,
  "aristo": 10609,
  "aristobul": 28292,
  "aristot": 24015,
  "ariyaa": 18303,
  "ariyeer": 22634,
  "arizona": 10402,
  "ariñ": 766,
  "arke": 21983,
  "arkelawus": 24232,
  "arkib": 17934,
  "arloo": 17929,
  "armage": 16498,
  "armagedon": 17767,
  "armal": 10312,
  "arme": 13750,
  "armeel": 10311,
  "armeeni": 29498,
  "armeni": 24751,
  "armi": 3749,
  "arminaa": 4652,
  "arminaat": 10221,
  "arminaatu": 4944,
  "arminaatub": 27769,
  "armiñoŋ": 27623,
  "armool": 24750,
  "armu": 24741,
  "armuwaar": 28801,
  "armée": 16499,
  "arn": 29488,
  "arnaa": 15479,
  "aro": 15477,
  "aroo": 29489,
  "arou": 24749,
  "arpag": 19487,
  "arpagsadd": 21710,
  "arqam": 19486,
  "arr": 24740,
  "arra": 29490,
  "arrab": 24745,
  "arrabbaniy": 28802,
  "arrabbaniyyah": 28936,
  "arrabi": 12991,
  "arrad": 19488,
  "arrahman": 9376,
  "arri": 8636,
  "arriqaq": 10956,
  "arrum": 24746,
  "arrumi": 4705,
  "arrumiyalla": 27778,
  "ars": 19484,
  "arsaa": 19485,
  "arsan": 11020,
  "arsantiin": 21491,
  "arsantin": 17680,
  "arsen": 16496,
  "arsenal": 21621,
  "arsitek": 24752,
  "art": 8438,
  "arte": 5192,
  "arteer": 24747,
  "artemis": 9589,
  "arth": 14490,
  "arthur": 24113,
  "arti": 8853,
  "article": 19119,
  "artist": 12886,
  "artoon": 29494,
  "artp": 19111,
  "arts": 16497,
  "artu": 2833,
  "artunañu": 27435,
  "artuwees": 21034,
  "artuwoon": 27434,
  "aru": 8851,
  "arul": 24742,
  "arus": 24744,
  "aryee": 17931,
  "arñi": 17930,
  "as": 195,
  "asa": 13660,
  "asaa": 6762,
  "asaan": 10031,
  "asaar": 25470,
  "asad": 21769,
  "asaf": 14375,
  "asaka": 3898,
  "asal": 19874,
  "asalaamu": 14651,
  "asam": 709,
  "asamaan": 725,
  "asamaanak": 26427,
  "asamaani": 13317,
  "asamaante": 26454,
  "asambale": 26426,
  "asammbale": 20437,
  "asan": 2223,
  "asani": 10538,
  "asante": 8902,
  "asar": 8468,
  "asaseer": 28415,
  "asbuur": 22405,
  "asc": 15665,
  "ase": 2917,
  "aseer": 22406,
  "aseni": 16135,
  "aser": 11399,
  "aserbayjaan": 24035,
  "aset": 14374,
  "asf": 25469,
  "ash": 4584,
  "ashshams": 23747,
  "ashshay": 17536,
  "ashshaykh": 17784,
  "ashshu": 10233,
  "ashshuara": 13628,
  "ashshubi": 28269,
  "asi": 1525,
  "asib": 27024,
  "asidan": 17295,
  "asie": 23340,
  "asii": 19876,
  "asiir": 12551,
  "asiirãas": 15313,
  "asiis": 7586,
  "asiraas": 17296,
  "asiri": 27025,
  "asirãas": 20781,
  "ask": 15666,
  "askan": 478,
  "askanale": 10789,
  "askanam": 4457,
  "askani": 5473,
  "askanoo": 6669,
  "askanu": 1670,
  "askanuw": 16047,
  "askdaar": 21600,
  "askiyaa": 25475,
  "asmaa": 13872,
  "asmaau": 19204,
  "asol": 8283,
  "asom": 13873,
  "asor": 19875,
  "asos": 18183,
  "asota": 16736,
  "asoŋ": 14650,
  "asp": 22404,
  "asrat": 19877,
  "assa": 8282,
  "assadaqat": 10955,
  "assag": 10731,
  "assaghir": 10971,
  "assajdah": 28154,
  "assal": 11093,
  "assalaamu": 11094,
  "assalam": 25472,
  "assalat": 15292,
  "assayyid": 25474,
  "associ": 18184,
  "associated": 28573,
  "assu": 10030,
  "assunna": 22407,
  "assunnah": 28702,
  "assuyuti": 12368,
  "ast": 19873,
  "asta": 13137,
  "astal": 18182,
  "astalu": 8284,
  "astam": 25471,
  "astamaak": 28848,
  "aste": 9712,
  "astemaak": 11383,
  "astiin": 18185,
  "astin": 7453,
  "astou": 25473,
  "astu": 6763,
  "asu": 14370,
  "at": 89,
  "ata": 2033,
  "ataa": 13788,
  "ataag": 18035,
  "ataak": 12484,
  "ataakãa": 12909,
  "ataal": 25058,
  "ataay": 25056,
  "ataaya": 6314,
  "atak": 18034,
  "atakãa": 24176,
  "atal": 14556,
  "atalan": 16581,
  "atalantig": 21625,
  "atali": 29852,
  "atam": 6064,
  "atar": 22139,
  "atat": 25057,
  "ataŋ": 18811,
  "atc": 29847,
  "ate": 1818,
  "ated": 23412,
  "atee": 3431,
  "ateem": 22140,
  "aten": 6582,
  "atena": 27127,
  "atepaa": 27128,
  "ateur": 9549,
  "ath": 9989,
  "athe": 25061,
  "ather": 19653,
  "athle": 17668,
  "athletic": 21660,
  "aththaw": 21465,
  "aththawri": 21766,
  "ati": 396,
  "atiat": 20157,
  "atig": 20156,
  "atiir": 12483,
  "atiku": 25972,
  "atim": 25971,
  "ation": 2291,
  "ative": 20158,
  "atives": 20159,
  "atkinson": 13056,
  "atl": 29848,
  "atlan": 7268,
  "atlanta": 19084,
  "atlantaa": 17615,
  "atlantik": 16263,
  "atlas": 3451,
  "atle": 6632,
  "atlet": 19652,
  "atleti": 10606,
  "atletico": 28290,
  "atletiko": 24014,
  "atletikoo": 16308,
  "atletisma": 21326,
  "atlé": 29853,
  "ato": 4449,
  "atomique": 27742,
  "atoo": 2200,
  "atooro": 17375,
  "atoum": 27741,
  "atre": 15560,
  "atres": 29854,
  "att": 588,
  "atta": 7431,
  "attaa": 29850,
  "attaaya": 4465,
  "attab": 19651,
  "attabar": 19654,
  "attabarani": 21718,
  "attabari": 21717,
  "attafsir": 13789,
  "attah": 21361,
  "attahrim": 24219,
  "attajalliil": 21362,
  "attakwir": 26263,
  "attam": 29851,
  "attan": 3112,
  "attandax": 27496,
  "attandaxii": 28913,
  "attanee": 27495,
  "attanul": 9570,
  "attanuleen": 16151,
  "attanuñu": 21073,
  "attaq": 22141,
  "attaquer": 17627,
  "attaqwaa": 24243,
  "attar": 26262,
  "attaw": 10808,
  "attawbah": 11394,
  "atte": 458,
  "atteb": 4378,
  "attee": 3986,
  "atteel": 25060,
  "atteem": 8654,
  "atteg": 11487,
  "atteji": 15826,
  "attekaay": 4549,
  "attekaayu": 10086,
  "attekat": 1725,
  "attekati": 26077,
  "attekatu": 12639,
  "attendent": 26078,
  "attewaat": 26076,
  "attewaay": 20244,
  "attewul": 20245,
  "attey": 7125,
  "atti": 1239,
  "attibb": 26881,
  "attirmidi": 3944,
  "attu": 29849,
  "attum": 22142,
  "atu": 400,
  "atul": 1810,
  "atum": 531,
  "atuma": 5279,
  "atun": 15797,
  "atunoo": 25980,
  "atuñu": 4680,
  "até": 11486,
  "atépa": 24038,
  "atóo": 25059,
  "au": 1570,
  "aub": 28938,
  "auchan": 18760,
  "aug": 24295,
  "augu": 23346,
  "aus": 12399,
  "ausar": 23347,
  "aussi": 17697,
  "australi": 15011,
  "australie": 16357,
  "aut": 9624,
  "auton": 24309,
  "autres": 21444,
  "autri": 28232,
  "aux": 4473,
  "av": 9623,
  "avc": 16292,
  "ave": 8410,
  "avec": 21399,
  "avel": 12915,
  "avelli": 15318,
  "aven": 28947,
  "avi": 13662,
  "aviation": 24099,
  "avril": 19135,
  "aw": 90,
  "awa": 3482,
  "awaat": 16583,
  "awaay": 7432,
  "awaayu": 25065,
  "awal": 13791,
  "awale": 12485,
  "awallaz": 29861,
  "awante": 16582,
  "awar": 2368,
  "aware": 29859,
  "away": 29856,
  "awdemba": 29860,
  "awe": 22143,
  "awee": 13790,
  "awf": 11962,
  "awi": 2661,
  "awii": 25063,
  "awiril": 6043,
  "awiyoŋ": 8380,
  "awloo": 29857,
  "awma": 3569,
  "awo": 8257,
  "awokaa": 9330,
  "awoo": 14557,
  "awooka": 21565,
  "awoon": 25062,
  "awra": 9393,
  "awraam": 18036,
  "awril": 6152,
  "aws": 15561,
  "awsa": 13792,
  "awu": 4104,
  "awul": 8085,
  "awuñu": 22145,
  "aww": 752,
  "awwi": 22144,
  "awwu": 25064,
  "awy": 29855,
  "awyon": 29858,
  "ax": 58,
  "axaa": 29547,
  "axal": 9105,
  "axam": 13756,
  "axas": 24845,
  "axdari": 22006,
  "axe": 29545,
  "axlaay": 17945,
  "axma": 19536,
  "axmadu": 29548,
  "axmat": 16521,
  "axndiku": 13757,
  "axtaara": 17946,
  "axu": 10317,
  "axã": 29546,
  "axãa": 24846,
  "ay": 59,
  "aya": 13758,
  "ayam": 8244,
  "aybes": 24848,
  "ayca": 6143,
  "ayda": 4850,
  "aydapoor": 11818,
  "aydapooru": 19010,
  "aydara": 29555,
  "aye": 8640,
  "ayee": 29550,
  "ayero": 7562,
  "ayeropoor": 8807,
  "ayeropooru": 21370,
  "ayi": 3348,
  "ayib": 2364,
  "ayibal": 10564,
  "ayibale": 27306,
  "ayibam": 17398,
  "ayibi": 10563,
  "ayibis": 14227,
  "ayip": 27544,
  "ayiti": 18929,
  "ayka": 15494,
  "ayle": 29553,
  "ayloo": 29552,
  "aym": 29549,
  "aymatukaay": 29556,
  "ayna": 29551,
  "ayni": 19537,
  "aynon": 19538,
  "aynu": 22008,
  "ayoo": 11027,
  "ayr": 8857,
  "ays": 8641,
  "aysa": 11932,
  "aysata": 12353,
  "aysatu": 4133,
  "ayu": 1547,
  "ayubes": 3715,
  "ayubis": 10173,
  "ayubés": 3015,
  "ayubésu": 16032,
  "ayug": 14506,
  "ayuw": 17299,
  "aywa": 24847,
  "aywal": 29554,
  "ayy": 22007,
  "ayyah": 29557,
  "ayyu": 17947,
  "ayóoba": 16522,
  "az": 3949,
  "aziz": 9626,
  "azz": 9576,
  "azzakat": 15262,
  "azzu": 7527,
  "azzuhd": 7538,
  "azzumar": 23983,
  "aé": 17787,
  "aéroclub": 24164,
  "añ": 1635,
  "añaan": 19276,
  "añaane": 24307,
  "añam": 12914,
  "añe": 10638,
  "añee": 19277,
  "añs": 2844,
  "añu": 7713,
  "añub": 11840,
  "aññ": 8213,
  "aññante": 28146,
  "aŋ": 4655,
  "b": 1,
  "ba": 70,
  "baa": 152,
  "baab": 863,
  "baaba": 4708,
  "baabakar": 5818,
  "baabal": 18133,
  "baabu": 19808,
  "baabun": 16695,
  "baadi": 25345,
  "baadoo": 4134,
  "baadoola": 6934,
  "baadoolo": 6488,
  "baadée": 22330,
  "baag": 6324,
  "baagante": 12866,
  "baah": 22328,
  "baaje": 25347,
  "baaji": 22329,
  "baak": 5700,
  "baal": 1357,
  "baalaate": 23281,
  "baalante": 10162,
  "baale": 2071,
  "baalee": 20733,
  "baalees": 26954,
  "baali": 9411,
  "baalix": 28220,
  "baalleen": 14983,
  "baalu": 14620,
  "baalul": 11537,
  "baaluñu": 19809,
  "baam": 2258,
  "baamtu": 6926,
  "baamtuwaat": 19074,
  "baamu": 5791,
  "baan": 4738,
  "baana": 5390,
  "baanabaana": 12320,
  "baane": 1814,
  "baangi": 12000,
  "baani": 25346,
  "baaooraa": 25348,
  "baar": 737,
  "baara": 7638,
  "baaraam": 2859,
  "baaraamam": 7842,
  "baaraamu": 7033,
  "baaraas": 14871,
  "baaram": 18541,
  "baaranji": 20454,
  "baaranjinde": 21750,
  "baarbaar": 20453,
  "baare": 14870,
  "baari": 11214,
  "baartman": 14872,
  "baaru": 5437,
  "baas": 5579,
  "baasaa": 16694,
  "baase": 16693,
  "baasell": 11079,
  "baasi": 14621,
  "baasisalte": 24117,
  "baat": 693,
  "baatal": 12531,
  "baatam": 3086,
  "baate": 11536,
  "baati": 4342,
  "baatin": 7283,
  "baatinub": 23726,
  "baatoo": 13845,
  "baatoodi": 15335,
  "baatu": 1870,
  "baatub": 4534,
  "baatukaay": 7444,
  "baaw": 14619,
  "baawaan": 6755,
  "baawo": 14622,
  "baax": 272,
  "baaxa": 14700,
  "baaxaay": 22552,
  "baaxaayu": 12581,
  "baaxal": 10384,
  "baaxam": 10363,
  "baaxe": 3485,
  "baaxee": 14701,
  "baaxena": 27577,
  "baaxewoon": 22331,
  "baaxi": 12580,
  "baaxla": 15716,
  "baaxle": 19995,
  "baaxna": 13897,
  "baaxo": 25687,
  "baaxoo": 4311,
  "baaxoon": 7599,
  "baaxoowul": 23724,
  "baaxoñ": 15717,
  "baaxu": 8484,
  "baaxug": 19996,
  "baaxul": 2204,
  "baaxum": 19998,
  "baaxut": 19997,
  "baaxuñu": 13898,
  "baaxwaaye": 25688,
  "baay": 395,
  "baayam": 1388,
  "baayi": 8278,
  "baayima": 14623,
  "baayo": 16932,
  "baayu": 2967,
  "baaŋ": 25344,
  "bab": 11938,
  "baba": 19574,
  "babel": 17986,
  "babi": 5007,
  "babilon": 5500,
  "babu": 29663,
  "bac": 13024,
  "baca": 24917,
  "bacc": 8648,
  "bacci": 13028,
  "baccili": 24086,
  "baci": 19573,
  "bacil": 29681,
  "bacon": 19578,
  "bad": 5984,
  "badar": 8442,
  "badara": 19577,
  "badd": 24918,
  "baddi": 29672,
  "badeem": 19579,
  "baden": 16543,
  "badenwuer": 17768,
  "badenwuerttemberg": 17786,
  "badi": 3399,
  "badig": 29676,
  "badoo": 29668,
  "badoomi": 24922,
  "badoor": 24924,
  "badri": 15209,
  "badrin": 9597,
  "badu": 1877,
  "bafa": 24916,
  "baff": 29679,
  "bag": 7117,
  "baga": 12469,
  "bagaa": 9109,
  "bagaas": 4403,
  "bagaasam": 12890,
  "bagaasi": 16289,
  "bagages": 15311,
  "bagbo": 19079,
  "bagg": 13770,
  "baggot": 28424,
  "bagul": 29675,
  "bah": 4199,
  "baha": 17985,
  "baham": 24921,
  "bahrayni": 21187,
  "bahru": 11809,
  "bai": 29661,
  "bair": 8863,
  "bairro": 9064,
  "baj": 7118,
  "baja": 16542,
  "bajaan": 22058,
  "bajbaji": 23896,
  "bajeek": 29678,
  "baji": 15526,
  "bajj": 5909,
  "bajjan": 7119,
  "bajjanam": 15208,
  "bajjani": 28058,
  "bajjen": 7086,
  "bajjo": 11837,
  "bajo": 29669,
  "bak": 1362,
  "bakal": 14986,
  "bakaloryaa": 28470,
  "bakalóore": 28469,
  "bakalóoreyaa": 28933,
  "bakan": 5948,
  "bakanam": 23285,
  "bakar": 3624,
  "bakat": 2091,
  "bakati": 23284,
  "bakk": 426,
  "bakkaar": 646,
  "bakkaaram": 5226,
  "bakkaari": 9495,
  "bakkaarkat": 4119,
  "bakkaaroon": 15881,
  "bakkaarte": 26331,
  "bakkaaru": 9191,
  "bakkan": 1088,
  "bakkanam": 2606,
  "bakkane": 14950,
  "bakkani": 18662,
  "bakkanu": 10496,
  "bakkanub": 23201,
  "bakke": 1820,
  "bakkee": 26022,
  "bakkoo": 10075,
  "bakku": 5592,
  "bakr": 20738,
  "baku": 17261,
  "bal": 250,
  "bala": 1500,
  "balaa": 1777,
  "balaam": 8916,
  "balaanta": 22509,
  "balaas": 12048,
  "balaaxa": 27117,
  "balag": 16793,
  "balak": 25617,
  "balan": 16792,
  "balas": 25618,
  "balay": 11575,
  "balde": 8113,
  "baldi": 10743,
  "baldwin": 25619,
  "bale": 4158,
  "balee": 16791,
  "baleel": 19962,
  "baleen": 9723,
  "balees": 22508,
  "bali": 4345,
  "balkaan": 11113,
  "ball": 5213,
  "balla": 6500,
  "balle": 7459,
  "balli": 13165,
  "ballu": 4414,
  "balluwaay": 12300,
  "balluwaayi": 15173,
  "balluwaayu": 6294,
  "bally": 27852,
  "baloŋ": 19963,
  "balu": 3841,
  "balub": 18228,
  "balã": 19961,
  "bam": 881,
  "bama": 17142,
  "bamba": 3034,
  "bambaa": 15937,
  "bambaali": 13344,
  "bambara": 7991,
  "bambeey": 26606,
  "bambi": 10129,
  "bambiloor": 10967,
  "bammee": 14903,
  "bammeel": 1795,
  "bammeelam": 7063,
  "bammeelu": 9239,
  "bammeelub": 21582,
  "bamtu": 23092,
  "bamu": 5733,
  "bamuy": 17580,
  "ban": 389,
  "bana": 13025,
  "banaa": 16925,
  "banaana": 5468,
  "banam": 20149,
  "banc": 16924,
  "band": 13666,
  "bande": 22726,
  "bandi": 16926,
  "bandiko": 8311,
  "bandikoto": 8409,
  "bane": 18357,
  "bang": 4785,
  "banga": 15185,
  "bani": 13957,
  "banii": 13959,
  "baniy": 25962,
  "banji": 16927,
  "banjul": 13227,
  "bank": 1988,
  "bankaas": 14764,
  "bankaasu": 12104,
  "banki": 11622,
  "banku": 5030,
  "bankub": 13960,
  "bann": 15790,
  "banndi": 20150,
  "banneex": 1255,
  "banneexam": 9467,
  "banneexi": 7342,
  "banneexoo": 18695,
  "banneexu": 2703,
  "banneexub": 18696,
  "banneexuleen": 27395,
  "banni": 2069,
  "bannóo": 16928,
  "bano": 25960,
  "banoo": 20148,
  "banq": 2517,
  "banqaa": 8182,
  "banqaas": 4776,
  "banqaasam": 17645,
  "banqaasi": 7073,
  "banqaasoo": 12344,
  "banqaasu": 5748,
  "banqaasub": 23936,
  "banque": 22728,
  "bant": 1188,
  "bantam": 9758,
  "bantee": 22727,
  "banti": 2939,
  "bantu": 6446,
  "banu": 13958,
  "banuy": 25961,
  "baq": 5566,
  "baqara": 19040,
  "baqat": 29677,
  "bar": 159,
  "bara": 2708,
  "baraada": 6647,
  "baraag": 13119,
  "baraah": 25362,
  "baraahiin": 28845,
  "baraan": 25356,
  "baraay": 11542,
  "baraayu": 16699,
  "barab": 1377,
  "barabam": 13415,
  "barabas": 6374,
  "barabbas": 26962,
  "barabi": 4360,
  "barabu": 2802,
  "barabub": 10918,
  "barag": 8461,
  "barak": 8460,
  "barakaatu": 13609,
  "barakaatuhuu": 17720,
  "baraki": 25359,
  "baral": 13118,
  "baram": 22341,
  "baras": 13851,
  "barastiku": 19203,
  "barax": 6758,
  "baraxlu": 9316,
  "barbon": 19820,
  "barcel": 10018,
  "barcelone": 10963,
  "bare": 424,
  "barebare": 18378,
  "baree": 1505,
  "bareebare": 6365,
  "bareebari": 9838,
  "bareek": 25360,
  "bareel": 18141,
  "bareem": 4135,
  "bareetul": 12225,
  "barele": 6667,
  "barewul": 6086,
  "barewuñu": 14778,
  "barey": 13968,
  "bari": 332,
  "barig": 10058,
  "barigo": 18311,
  "baril": 5091,
  "barile": 15765,
  "barilee": 25844,
  "barina": 8928,
  "bariwaa": 9746,
  "bariwaana": 14731,
  "bariwaay": 20083,
  "bariwaayu": 20085,
  "bariwoon": 20084,
  "bariwu": 15766,
  "bariwul": 4760,
  "bariwuñu": 16872,
  "bariy": 4629,
  "bark": 1419,
  "barke": 1809,
  "barkeb": 3288,
  "barkeel": 1554,
  "barkeeloo": 23305,
  "barkeelu": 9539,
  "barkeem": 8166,
  "barlam": 18142,
  "barma": 7147,
  "barnabas": 3486,
  "baro": 16698,
  "barre": 25357,
  "barri": 25358,
  "barré": 22342,
  "barsa": 11543,
  "barsaa": 11544,
  "barsabas": 19175,
  "barsal": 7932,
  "barsalon": 14311,
  "barsaloon": 10954,
  "barsaq": 7584,
  "barsel": 25361,
  "barseloon": 28844,
  "bart": 2369,
  "bartalu": 15639,
  "bartele": 8101,
  "bartelemi": 8212,
  "bartime": 22343,
  "bartélé": 9417,
  "bartélémi": 9622,
  "baru": 12537,
  "barug": 19819,
  "baré": 14625,
  "baréa": 24118,
  "barñi": 14626,
  "bas": 1420,
  "basa": 3239,
  "basaa": 19576,
  "basaap": 21712,
  "basan": 6145,
  "basang": 24923,
  "basante": 17267,
  "basaru": 29682,
  "basaŋ": 3626,
  "basaŋam": 21135,
  "base": 14530,
  "baseen": 29664,
  "bash": 6519,
  "basha": 19063,
  "bashii": 23869,
  "bashiir": 12329,
  "bashiiru": 16241,
  "basi": 12468,
  "basii": 6146,
  "basiira": 17586,
  "basiiru": 7856,
  "basiit": 27954,
  "basin": 11939,
  "baske": 23306,
  "basket": 5674,
  "basketkat": 19043,
  "basketteur": 21278,
  "basketu": 17268,
  "bat": 1869,
  "bata": 9672,
  "bataa": 1203,
  "bataan": 29673,
  "bataaxal": 1427,
  "bataaxalam": 14144,
  "bataaxalu": 8561,
  "bataaxalub": 17271,
  "bataaxe": 18682,
  "bataaxel": 3819,
  "bataaxelam": 14966,
  "bataaxelub": 21683,
  "batale": 7895,
  "batalee": 29680,
  "batam": 24919,
  "batari": 20862,
  "batax": 15527,
  "batay": 2815,
  "batayit": 3974,
  "batañse": 12364,
  "bate": 9671,
  "bateau": 12363,
  "bateaux": 28239,
  "batee": 29666,
  "bati": 2082,
  "batiku": 3470,
  "batima": 27215,
  "batiment": 10896,
  "batlimos": 18798,
  "bato": 3863,
  "baton": 10324,
  "batoxeex": 27145,
  "batt": 29674,
  "battu": 13027,
  "batu": 7738,
  "batul": 24920,
  "batã": 13454,
  "bató": 17338,
  "bau": 29662,
  "baut": 29671,
  "bavar": 19580,
  "baw": 14529,
  "bawal": 6062,
  "bawar": 22057,
  "bawo": 29670,
  "bawobaab": 19581,
  "bawol": 5256,
  "bawoo": 1900,
  "bawoon": 29665,
  "bawu": 22056,
  "bawul": 13026,
  "bax": 1939,
  "baxa": 2961,
  "baxal": 10891,
  "baxalal": 18805,
  "baxam": 9274,
  "baxaw": 27171,
  "baxdaad": 10532,
  "bay": 279,
  "bayaal": 6434,
  "bayaalu": 20011,
  "bayaan": 16820,
  "bayal": 18264,
  "bayb": 20009,
  "baydi": 9731,
  "baye": 8485,
  "bayee": 12066,
  "bayer": 5868,
  "bayern": 6050,
  "bayhaqi": 9447,
  "bayi": 3756,
  "bayiloona": 27630,
  "bayina": 27628,
  "bayit": 3842,
  "bayitam": 22562,
  "bayiti": 21148,
  "bayiwoon": 27629,
  "bayjaan": 22564,
  "baykat": 4416,
  "baykati": 16821,
  "bayliku": 9733,
  "bayna": 25703,
  "baynuk": 8118,
  "bayo": 22561,
  "bayre": 9732,
  "bayruut": 9734,
  "bayti": 20010,
  "baytul": 25704,
  "bayyan": 22563,
  "bayyandiku": 24259,
  "bayye": 13180,
  "bayyee": 2146,
  "bayyeek": 11584,
  "bayyeekoo": 13464,
  "bayyeeku": 9858,
  "bayyeel": 18823,
  "bayyeen": 25705,
  "bayyi": 405,
  "bayyib": 25989,
  "bayyikoo": 3618,
  "bayyil": 1737,
  "bayyileen": 2185,
  "bayyilleen": 18787,
  "bayyiloo": 7311,
  "bayyiloona": 28088,
  "bayyima": 5280,
  "bayyiwaale": 22743,
  "bayyiwaat": 20172,
  "bayyiwoon": 11154,
  "bayyiwu": 11153,
  "bayyiwul": 5343,
  "bayyiwuma": 20173,
  "bayyiwuñu": 9470,
  "baz": 24915,
  "bañ": 425,
  "baña": 1278,
  "bañaale": 5657,
  "bañaaleb": 10944,
  "bañaaley": 14281,
  "bañal": 8947,
  "bañante": 15808,
  "bañatee": 9190,
  "bañati": 26021,
  "bañe": 13237,
  "bañee": 5471,
  "bañkat": 6179,
  "bañoo": 29667,
  "bañoon": 4280,
  "bañu": 5316,
  "bañul": 11940,
  "bañuma": 19027,
  "bañuy": 19575,
  "baŋ": 4526,
  "baŋu": 18992,
  "bb": 651,
  "bba": 4784,
  "bbaane": 19284,
  "bbaas": 11871,
  "bbal": 1186,
  "bbali": 9263,
  "bbant": 28954,
  "bbas": 24315,
  "bbawobaab": 27786,
  "bbax": 3690,
  "bbc": 10814,
  "bbe": 4996,
  "bbee": 7539,
  "bbeek": 28955,
  "bbet": 11663,
  "bbi": 1209,
  "bbu": 647,
  "bby": 20387,
  "bbé": 21774,
  "bc": 6716,
  "bcc": 21773,
  "bce": 11870,
  "bceao": 13637,
  "bcg": 15217,
  "bd": 21771,
  "bdi": 24310,
  "be": 315,
  "bea": 22621,
  "beac": 13200,
  "bean": 25796,
  "beatti": 25801,
  "beattie": 28859,
  "beau": 25802,
  "bec": 15752,
  "becce": 13199,
  "becceg": 16339,
  "becker": 21603,
  "becon": 20066,
  "bedd": 5928,
  "beddeeku": 8597,
  "beddi": 5088,
  "beddikat": 27836,
  "beddiku": 27835,
  "beddiwante": 27837,
  "bee": 386,
  "beeco": 7480,
  "beef": 6445,
  "beek": 2396,
  "beel": 9347,
  "beelsebul": 9621,
  "beem": 1529,
  "been": 3345,
  "beer": 2790,
  "beere": 22718,
  "beerso": 27420,
  "bees": 692,
  "beesal": 13225,
  "beesalaat": 22984,
  "beesul": 25955,
  "beew": 22717,
  "beey": 6787,
  "beeyoo": 14762,
  "beeñ": 15789,
  "beg": 9741,
  "begal": 22622,
  "begg": 3120,
  "beggee": 14218,
  "beggoon": 11791,
  "beggul": 27499,
  "begloo": 23990,
  "begu": 25798,
  "bei": 12083,
  "beige": 15755,
  "beijing": 12905,
  "bein": 25799,
  "bej": 10400,
  "bejjaaw": 17672,
  "bejjan": 15754,
  "bek": 25795,
  "bekistaan": 25805,
  "bekk": 4591,
  "bekkoor": 5178,
  "bekku": 11134,
  "bel": 2412,
  "bele": 13928,
  "belees": 18853,
  "belete": 28431,
  "belfast": 15080,
  "belgique": 23520,
  "beli": 25797,
  "beljig": 15079,
  "beljik": 13478,
  "bell": 28952,
  "bellator": 20965,
  "belli": 20964,
  "bels": 18852,
  "belsig": 8577,
  "belsik": 18854,
  "belëp": 23521,
  "ben": 2161,
  "bene": 6176,
  "beneen": 743,
  "benefiis": 27956,
  "benen": 22624,
  "benesuwela": 27957,
  "beneŋ": 11832,
  "benfi": 16087,
  "benfica": 24138,
  "benfikaa": 28506,
  "benin": 25803,
  "benjamin": 23473,
  "benn": 183,
  "bennaan": 27236,
  "bennaanu": 10535,
  "bennal": 4112,
  "bennale": 15656,
  "bennalug": 18980,
  "bennam": 22380,
  "bennbenn": 13864,
  "bennbennal": 25435,
  "benne": 10192,
  "benneel": 14642,
  "benneeli": 18167,
  "benneelu": 7754,
  "benni": 3232,
  "benno": 22379,
  "bennog": 19853,
  "bennoo": 1650,
  "bennoog": 6246,
  "bennook": 18166,
  "bennte": 22381,
  "benntus": 13130,
  "bennub": 12789,
  "bennug": 20913,
  "bennum": 23472,
  "bennñett": 25434,
  "benqal": 13465,
  "bense": 16086,
  "bensemaa": 19235,
  "bensudaa": 13466,
  "benyamin": 17369,
  "benze": 15054,
  "benzema": 15367,
  "bepp": 4592,
  "beppu": 9455,
  "beqi": 11135,
  "ber": 1384,
  "berab": 26969,
  "beral": 6363,
  "berber": 20746,
  "bere": 3996,
  "bereb": 18974,
  "beree": 18723,
  "bereesil": 28590,
  "berenis": 11323,
  "beresil": 8190,
  "berg": 8557,
  "beri": 18300,
  "berkell": 20747,
  "berkelle": 26970,
  "berlin": 8558,
  "bernar": 20745,
  "bernard": 23294,
  "bernardoo": 28660,
  "bernde": 9832,
  "berndeel": 18724,
  "berners": 9833,
  "bernerslee": 9920,
  "bert": 7059,
  "berto": 14992,
  "beru": 4417,
  "berzof": 26971,
  "berzofsky": 28902,
  "bes": 2744,
  "bess": 27411,
  "besu": 18299,
  "bet": 1261,
  "betam": 13400,
  "betani": 4984,
  "betes": 22625,
  "betesda": 24263,
  "betfase": 16001,
  "beti": 9742,
  "betis": 25804,
  "betleyem": 7055,
  "betsayda": 7343,
  "bett": 2781,
  "bette": 5604,
  "bettee": 20706,
  "bettoon": 16000,
  "bettu": 17245,
  "bettul": 15999,
  "bettuma": 23256,
  "bettuñu": 23255,
  "betu": 13927,
  "bew": 8699,
  "bey": 2022,
  "beyal": 22623,
  "beye": 15753,
  "beyi": 18298,
  "beykat": 3367,
  "beyul": 18301,
  "beñ": 20065,
  "beñam": 25800,
  "beñamin": 28858,
  "beñe": 8925,
  "bgg": 11869,
  "bgi": 28949,
  "bi": 49,
  "biaceae": 21967,
  "biak": 17910,
  "bib": 29434,
  "bibi": 15465,
  "bible": 17917,
  "bibli": 9662,
  "bibliothe": 10627,
  "bibliotheque": 10636,
  "bibu": 19459,
  "bibuleen": 24696,
  "bibër": 29447,
  "bic": 10671,
  "bici": 12444,
  "bid": 3539,
  "bidaa": 14482,
  "bidafa": 29439,
  "bidd": 5061,
  "biddanti": 19019,
  "biddi": 4794,
  "biddii": 3796,
  "biddiiw": 4653,
  "biddiiwi": 16175,
  "biddiiwu": 18961,
  "biddiiwub": 21158,
  "biddiw": 5622,
  "biddiwu": 19004,
  "biddéew": 6297,
  "biddéewi": 21314,
  "biddéewu": 27834,
  "biden": 24697,
  "bidi": 14480,
  "bidiw": 3802,
  "bidiwam": 21160,
  "bidiwi": 15467,
  "bidon": 29446,
  "bidurrin": 29453,
  "bidéew": 27587,
  "bie": 24687,
  "bif": 24688,
  "big": 4265,
  "biginaaw": 29443,
  "bihaa": 19463,
  "bii": 162,
  "biib": 19827,
  "biibël": 13854,
  "biig": 4668,
  "biige": 3382,
  "biij": 25373,
  "biile": 25375,
  "biimu": 22347,
  "biir": 303,
  "biira": 25377,
  "biiral": 25778,
  "biiram": 3615,
  "biiri": 6985,
  "biiru": 5019,
  "biirub": 12538,
  "biirul": 22348,
  "biirum": 16702,
  "biiré": 15742,
  "biirëm": 6779,
  "biis": 8102,
  "biit": 13740,
  "biiti": 25376,
  "biitu": 25374,
  "biiw": 12006,
  "biiñ": 3242,
  "biiñu": 14629,
  "bij": 2414,
  "bijj": 6059,
  "bijjaa": 2756,
  "bijjaakon": 2946,
  "bijjaan": 10596,
  "bijjaaw": 17428,
  "bijjan": 29449,
  "bijjee": 19048,
  "bijji": 13479,
  "bijon": 21966,
  "bijubal": 19464,
  "bijuballeen": 21704,
  "bijym": 27320,
  "bijãa": 12802,
  "bika": 12984,
  "bikal": 29448,
  "biko": 24690,
  "biku": 11015,
  "bil": 2730,
  "bila": 24689,
  "bilaa": 29437,
  "bilaahi": 24703,
  "bilaal": 8848,
  "bilaay": 24695,
  "bilaŋ": 13742,
  "bilaŋam": 28422,
  "bilbaawo": 27408,
  "bildiŋ": 18894,
  "bile": 2255,
  "bilee": 11016,
  "bili": 5377,
  "bilig": 24702,
  "bilik": 5516,
  "bilikee": 27869,
  "bilikeen": 6217,
  "bilisite": 7389,
  "bill": 12986,
  "billaahi": 10551,
  "billaay": 14208,
  "billet": 12814,
  "bilu": 19460,
  "bim": 6403,
  "bima": 17911,
  "bimaa": 24692,
  "bimay": 19462,
  "bimbaa": 29441,
  "bimiy": 29445,
  "bimu": 8436,
  "bin": 2296,
  "binbin": 11766,
  "bind": 340,
  "binda": 20090,
  "bindaale": 16878,
  "bindaat": 8929,
